Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Sets the path for the OTRSCodePolicy pre receive script location. It is recommended to have a separate clone of the OTRSCodePolicy module that is updated via cron.
bg: Задава пътя за местоположението на скрипта за предварително получаване на OTRSCodePolicy. Препоръчително е да имате отделен клонинг на модула OTRSCodePolicy, който да се актуализира чрез cron.
cs: Nastaví cestu k umístění skriptu OTRSCodePolicy před příjmem. Doporučuje se mít samostatný klon modulu OTRSCodePolicy, který se aktualizuje prostřednictvím cronu.
da: Indstiller stien til OTRSCodePolicy-scriptets placering før modtagelse. Det anbefales at have en separat klon af OTRSCodePolicy-modulet, som opdateres via cron.
de: Legt den Pfad zum OTRSCodePolicy pre-receive Skript fest. Es wird empfohlen, einen separaten Klon des OTRSCodePolicy-Moduls zu verwenden, der über Cron aktualisiert wird.
es_co: Establece la ruta para la ubicación del script de recepción previa de OTRSCodePolicy. Se recomienda tener un clon separado del módulo OTRSCodePolicy que se actualice mediante cron.
id: Mengatur jalur untuk lokasi skrip pra-penerimaan OTRSCodePolicy. Disarankan untuk memiliki klon terpisah dari modul OTRSCodePolicy yang diperbarui melalui cron.
nb_no: Angir banen for OTRSCodePolicy-skriptet for forhåndsmottak. Det anbefales å ha en egen klone av OTRSCodePolicy-modulen som oppdateres via cron.
pt: Define o caminho para o local do script de pré-receção do OTRSCodePolicy. É recomendado ter um clone separado do módulo OTRSCodePolicy que é atualizado via cron.
ru: Устанавливает путь для размещения скрипта предварительного получения OTRSCodePolicy. Рекомендуется иметь отдельный клон модуля OTRSCodePolicy, который обновляется через cron.
sv: Ställer in sökvägen för platsen för OTRSCodePolicy-skriptet för mottagning. Vi rekommenderar att du har en separat klon av OTRSCodePolicy-modulen som uppdateras via cron.

source: Show latest commits in git repositories.
bg: Показване на последните предавания в хранилищата на git.
cs: Zobrazení nejnovějších revizí v repozitářích git.
da: Vis de seneste commits i git-repositories.
de: Letzte Übertragungen in Git-Repositories anzeigen.
es_co: Mostrar los últimos commits en los repositorios git.
id: Tampilkan komit terbaru di repositori git.
nb_no: Vis de siste kommiteringene i git-arkiver.
pt: Mostrar os últimos commits nos repositórios git.
ru: Показывать последние коммиты в git-репозиториях.
sv: Visa de senaste ändringarna i git-arkiv.

source: Shows a link in the menu to go create a unit test from the current ticket.
bg: Показва връзка в менюто за създаване на тест за единица от текущия билет.
cs: Zobrazí odkaz v nabídce pro vytvoření testu jednotky z aktuálního tipu.
da: Viser et link i menuen til at oprette en enhedstest fra den aktuelle billet.
de: Zeigt einen Link im Menü an, um einen Einheitstest aus dem aktuellen Ticket heraus zu erstellen.
es_co: Muestra un enlace en el menú para ir a crear una prueba unitaria desde el ticket actual.
id: Menampilkan tautan di menu untuk membuat unit test dari tiket yang sedang dikerjakan.
nb_no: Viser en lenke i menyen for å opprette en enhetstest fra den aktuelle billetten.
pt: Mostra um link no menu para criar um teste de unidade a partir do ticket atual.
ru: Показывает ссылку в меню для перехода к созданию юнит-теста из текущего тикета.
sv: Visar en länk i menyn för att skapa ett enhetstest från det aktuella ärendet.

source: Synchronize OPMS tables with a remote database.
bg: Синхронизиране на таблиците на OPMS с отдалечена база данни.
cs: Synchronizace tabulek OPMS se vzdálenou databází.
da: Synkroniser OPMS-tabeller med en fjerndatabase.
de: Synchronisiert OPMS Tabellen mit einer entfernten Datenbank.
es_co: Sincronizar tablas OPMS con una base de datos remota.
id: Menyinkronkan tabel OPMS dengan basis data jarak jauh.
nb_no: Synkroniser OPMS-tabeller med en ekstern database.
pt: Sincronizar tabelas OPMS com uma base de dados remota.
ru: Синхронизация таблиц OPMS с удаленной базой данных.
sv: Synkronisera OPMS-tabeller med en fjärrdatabas.

source: The minimum version of the sphinx library.
bg: Минималната версия на библиотеката sphinx.
cs: Minimální verze knihovny sphinx.
da: Minimumsversionen af sphinx-biblioteket.
de: Die Mindestversion der Sphinx-Bibliothek.
es_co: La versión mínima de la biblioteca sphinx.
id: Versi minimum dari pustaka sphinx.
nb_no: Minimumsversjonen av sfinx-biblioteket.
pt: A versão mínima da biblioteca sphinx.
ru: Минимальная версия библиотеки sphinx.
sv: Minsta version av biblioteket Sphinx.

source: The name of the sphinx theme to be used.
bg: Името на темата на сфинкса, която ще се използва.
cs: Název motivu sfinx, který se má použít.
da: Navnet på det sfinx-tema, der skal bruges.
de: Der Name des zu verwendenden Sphinx-Themas.
es_co: El nombre del tema de la esfinge que se utilizará.
id: Nama tema sphinx yang akan digunakan.
nb_no: Navnet på sfinx-temaet som skal brukes.
pt: O nome do tema da esfinge a ser utilizado.
ru: Имя темы сфинкса, которая будет использоваться.
sv: Namnet på det sfinxtema som ska användas.

source: The path to the OTRS CSS file (relative below the static path).
bg: Пътят до CSS файла на OTRS (относително под статичния път).
cs: Cesta k souboru OTRS CSS (relativní pod statickou cestou).
da: Stien til OTRS CSS-filen (relativt under den statiske sti).
de: Der Pfad zur OTRS-CSS-Datei (relativ unter dem statischen Pfad).
es_co: La ruta al archivo CSS de OTRS (relativa por debajo de la ruta estática).
id: Jalur ke file CSS OTRS (relatif di bawah jalur statis).
nb_no: Banen til OTRS CSS-filen (relativt under den statiske banen).
pt: O caminho para o ficheiro CSS OTRS (relativo abaixo do caminho estático).
ru: Путь к файлу OTRS CSS (относительно статического пути).
sv: Sökvägen till OTRS CSS-fil (relativt under den statiska sökvägen).

source: The path to the OTRS logo (relative below the static path).
bg: Пътят до логото на OTRS (относително под статичния път).
cs: Cesta k logu OTRS (relativní pod statickou cestou).
da: Stien til OTRS-logoet (relativt under den statiske sti).
de: Der Pfad zum OTRS-Logo (relativ unterhalb des statischen Pfades).
es_co: La ruta al logotipo de OTRS (relativa por debajo de la ruta estática).
id: Jalur ke logo OTRS (relatif di bawah jalur statis).
nb_no: Stien til OTRS-logoen (relativt under den statiske stien).
pt: O caminho para o logótipo OTRS (relativo abaixo do caminho estático).
ru: Путь к логотипу OTRS (относительно статического пути).
sv: Sökvägen till OTRS-logotypen (relativt under den statiska sökvägen).

source: The path to the static folder, containing images and css files.
bg: Пътят до статичната папка, съдържаща изображения и css файлове.
cs: Cesta ke statické složce obsahující obrázky a soubory css.
da: Stien til den statiske mappe, der indeholder billeder og css-filer.
de: Der Pfad zum statischen Ordner, der Bilder und CSS-Dateien enthält.
es_co: La ruta a la carpeta estática, que contiene imágenes y archivos css.
id: Jalur ke folder statis, berisi gambar dan file css.
nb_no: Banen til den statiske mappen, som inneholder bilder og css-filer.
pt: O caminho para a pasta estática, que contém imagens e ficheiros css.
ru: Путь к папке static, содержащей изображения и css-файлы.
sv: Sökvägen till den statiska mappen, som innehåller bilder och css-filer.

source: The path to the theme folder, containing the sphinx themes.
bg: Пътят до папката с теми, съдържаща темите на sphinx.
cs: Cesta ke složce témat, která obsahuje témata sfinxu.
da: Stien til temamappen, der indeholder sfinx-temaerne.
de: Der Pfad zum Themenordner, der die Sphinx-Themen enthält.
es_co: La ruta a la carpeta de temas, que contiene los temas de sphinx.
id: Jalur ke folder tema, yang berisi tema sphinx.
nb_no: Banen til temamappen som inneholder sfinx-temaene.
pt: O caminho para a pasta de temas, contendo os temas do sphinx.
ru: Путь к папке с темами, содержащей темы sphinx.
sv: Sökvägen till temamappen som innehåller sfinxteman.

source: This configuration defines all possible screens to enable or disable default columns.
bg: Тази конфигурация дефинира всички възможни екрани за активиране или деактивиране на колоните по подразбиране.
cs: Tato konfigurace definuje všechny možné obrazovky pro povolení nebo zakázání výchozích sloupců.
da: Denne konfiguration definerer alle mulige skærmbilleder til at aktivere eller deaktivere standardkolonner.
de: Diese Konfiguration definiert alle möglichen Oberflächen in denen dynamische Felder als DefaultColumns aktiviert/deaktiviert werden können.
es_co: Esta configuración define todas las pantallas posibles para activar o desactivar las columnas por defecto.
id: Konfigurasi ini menentukan semua layar yang memungkinkan untuk mengaktifkan atau menonaktifkan kolom default.
nb_no: Denne konfigurasjonen definerer alle mulige skjermbilder for å aktivere eller deaktivere standardkolonner.
pt: Esta configuração define todas as telas possíveis para habilitar ou desabilitar colunas padrão.
ru: Эта конфигурация определяет все возможные экраны для включения или отключения столбцов по умолчанию.
sv: Denna konfiguration definierar alla möjliga skärmar för att aktivera eller inaktivera standardkolumner.

source: This configuration defines all possible screens to enable or disable dynamic fields.
bg: Тази конфигурация дефинира всички възможни екрани за активиране или деактивиране на динамичните полета.
cs: Tato konfigurace definuje všechny možné obrazovky pro povolení nebo zakázání dynamických polí.
da: Denne konfiguration definerer alle mulige skærmbilleder til at aktivere eller deaktivere dynamiske felter.
de: Diese Konfiguration definiert alle möglichen Oberflächen in denen dynamische Felder als DynamicFields aktiviert/deaktiviert werden können.
es_co: Esta configuración define todas las pantallas posibles para activar o desactivar los campos dinámicos.
id: Konfigurasi ini menentukan semua layar yang memungkinkan untuk mengaktifkan atau menonaktifkan bidang dinamis.
nb_no: Denne konfigurasjonen definerer alle mulige skjermbilder for å aktivere eller deaktivere dynamiske felt.
pt: Esta configuração define todas as telas possíveis para habilitar ou desabilitar campos dinâmicos.
ru: Эта конфигурация определяет все возможные экраны для включения или отключения динамических полей.
sv: Denna konfiguration definierar alla möjliga skärmar för att aktivera eller inaktivera dynamiska fält.

source: This configuration defines if only valids or all (invalids) dynamic fields should be shown.
bg: Тази конфигурация определя дали да се показват само валидни или всички (инвалидни) динамични полета.
cs: Tato konfigurace určuje, zda se mají zobrazovat pouze validní nebo všechna (invalidní) dynamická pole.
da: Denne konfiguration definerer, om kun valids eller alle (invalids) dynamiske felter skal vises.
de: Diese Konfiguration definiert ob nur gültige oder alle (ungültige) dynamischen Felder angezeigt werden sollen.
es_co: Esta configuración define si sólo deben mostrarse los campos dinámicos válidos o todos (inválidos).
id: Konfigurasi ini menentukan apakah hanya bidang dinamis yang valid atau semua (tidak valid) yang harus ditampilkan.
nb_no: Denne konfigurasjonen definerer om bare gyldige eller alle (ugyldige) dynamiske felt skal vises.
pt: Esta configuração define se somente os valores válidos ou todos os campos dinâmicos (inválidos) devem ser mostrados.
ru: Эта конфигурация определяет, должны ли отображаться только валидные или все (невалидные) динамические поля.
sv: Den här konfigurationen anger om endast valida eller alla (invalida) dynamiska fält ska visas.

source: This configuration defines if the OTRS package verification should be active or disabled. If disabled all packages are shown as verified. It's still recommended to use only verified packages.
bg: Тази конфигурация определя дали проверката на пакетите OTRS да бъде активна или деактивирана. Ако е изключена, всички пакети се показват като проверени. Все пак се препоръчва да се използват само проверени пакети.
cs: Tato konfigurace určuje, zda má být ověřování balíčků OTRS aktivní nebo zakázané. Pokud je vypnuta, jsou všechny balíčky zobrazeny jako ověřené. Přesto se doporučuje používat pouze ověřené balíčky.
da: Denne konfiguration definerer, om OTRS-pakkeverifikationen skal være aktiv eller deaktiveret. Hvis den er deaktiveret, vises alle pakker som verificerede. Det anbefales stadig kun at bruge verificerede pakker.
de: Diese Konfiguration legt fest, ob die OTRS-Paketverifizierung aktiv oder deaktiviert sein soll. Ist sie deaktiviert, werden alle Pakete als verifiziert angezeigt. Es wird trotzdem empfohlen, nur verifizierte Pakete zu verwenden.
es_co: Esta configuración define si la verificación de paquetes OTRS debe estar activa o desactivada. Si se desactiva, todos los paquetes se muestran como verificados. Aún así se recomienda usar sólo paquetes verificados.
id: Konfigurasi ini menentukan apakah verifikasi paket OTRS harus aktif atau dinonaktifkan. Jika dinonaktifkan, semua paket akan ditampilkan sebagai terverifikasi. Tetap disarankan untuk hanya menggunakan paket yang terverifikasi.
nb_no: Denne konfigurasjonen definerer om OTRS-pakkeverifiseringen skal være aktiv eller deaktivert. Hvis den er deaktivert, vises alle pakker som verifiserte. Det anbefales likevel å bare bruke verifiserte pakker.
pt: Esta configuração define se a verificação de pacotes OTRS deve estar ativa ou desactivada. Se desativada, todos os pacotes são mostrados como verificados. Ainda é recomendado usar apenas pacotes verificados.
ru: Эта конфигурация определяет, должна ли проверка пакетов OTRS быть активной или отключенной. При отключении все пакеты будут отображаться как проверенные. Тем не менее, рекомендуется использовать только проверенные пакеты.
sv: Denna konfiguration definierar om OTRS-paketverifieringen ska vara aktiv eller inaktiverad. Om den är inaktiverad visas alla paket som verifierade. Det är fortfarande rekommenderat att endast använda verifierade paket.

source: This configuration defines the URL to the OTRS CloudService Proxy service. The http or https prefix will be added, depending on selection SysConfig 'Znuny4OTRSRepoType'.
bg: Тази конфигурация дефинира URL адреса на услугата OTRS CloudService Proxy. Префиксът http или https ще бъде добавен в зависимост от избора на SysConfig 'Znuny4OTRSRepoType'.
cs: Tato konfigurace definuje adresu URL služby OTRS CloudService Proxy. Bude přidán prefix http nebo https v závislosti na výběru SysConfig 'Znuny4OTRSRepoType'.
da: Denne konfiguration definerer URL'en til OTRS CloudService Proxy-tjenesten. Præfikset http eller https vil blive tilføjet, afhængigt af valget SysConfig 'Znuny4OTRSRepoType'.
de: Diese Konfiguration definiert die URL zum OTRS CloudService Proxy-Dienst. Das http oder https Präfix wird hinzugefügt, abhängig von der Auswahl der SysConfig 'Znuny4OTRSRepoType'.
es_co: Esta configuración define la URL al servicio Proxy de OTRS CloudService. Se añadirá el prefijo http o https, dependiendo de la selección SysConfig 'Znuny4OTRSRepoType'.
id: Konfigurasi ini mendefinisikan URL ke layanan OTRS CloudService Proxy. Awalan http atau https akan ditambahkan, tergantung pada pilihan SysConfig 'Znuny4OTRSRepoType'.
nb_no: Denne konfigurasjonen definerer URL-en til OTRS CloudService Proxy-tjenesten. Prefikset http eller https blir lagt til, avhengig av valget SysConfig 'Znuny4OTRSRepoType'.
pt: Esta configuração define o URL para o serviço OTRS CloudService Proxy. O prefixo http ou https será adicionado, dependendo da seleção SysConfig 'Znuny4OTRSRepoType'.
ru: Эта конфигурация определяет URL-адрес прокси-сервиса OTRS CloudService. Префикс http или https будет добавлен в зависимости от выбора SysConfig 'Znuny4OTRSRepoType'.
sv: Denna konfiguration definierar URL:en till OTRS CloudService Proxy-tjänsten. Prefixet http eller https kommer att läggas till, beroende på valet SysConfig 'Znuny4OTRSRepoType'.

source: This configuration registers a Output post-filter to extend package verification.
bg: Тази конфигурация регистрира постфилтър Output за разширяване на проверката на пакета.
cs: Tato konfigurace registruje výstupní post-filtr pro rozšíření ověřování balíčků.
da: Denne konfiguration registrerer et Output-postfilter for at udvide pakkeverificeringen.
de: Mit dieser Konfiguration wird ein Output-Post-Filter registriert, um die Paketprüfung zu erweitern.
es_co: Esta configuración registra un postfiltro de salida para ampliar la verificación de paquetes.
id: Konfigurasi ini mendaftarkan Output post-filter untuk memperpanjang verifikasi paket.
nb_no: Denne konfigurasjonen registrerer et Output-postfilter for å utvide pakkeverifiseringen.
pt: Esta configuração regista um pós-filtro de Saída para prolongar a verificação do pacote.
ru: Эта конфигурация регистрирует постфильтр Output для расширения проверки пакетов.
sv: Denna konfiguration registrerar ett Output-postfilter för att utöka paketverifieringen.

source: This configuration registers an OutputFilter module that removes OTRS Business Solution TM advertisements.
bg: Тази конфигурация регистрира модул OutputFilter, който премахва рекламите на OTRS Business Solution TM.
cs: Tato konfigurace registruje modul OutputFilter, který odstraňuje reklamy OTRS Business Solution TM.
da: Denne konfiguration registrerer et OutputFilter-modul, der fjerner OTRS Business Solution TM-reklamer.
de: Diese Konfiguration registriert ein OutputFilter-Modul, das die OTRS Business Solution TM-Werbung entfernt.
es_co: Esta configuración registra un módulo OutputFilter que elimina los anuncios de OTRS Business Solution TM.
id: Konfigurasi ini mendaftarkan modul OutputFilter yang menghapus iklan OTRS Business Solution TM.
nb_no: Denne konfigurasjonen registrerer en OutputFilter-modul som fjerner OTRS Business Solution TM-annonser.
pt: Esta configuração regista um módulo OutputFilter que remove os anúncios do OTRS Business Solution TM.
ru: Эта конфигурация регистрирует модуль OutputFilter, который удаляет рекламу OTRS Business Solution TM.
sv: Denna konfiguration registrerar en OutputFilter-modul som tar bort OTRS Business Solution TM-reklam.

source: This configuration registers an output filter to hide online repository selection in package manager.
bg: Тази конфигурация регистрира филтър на изхода, за да скрие избора на онлайн хранилище в мениджъра на пакети.
cs: Tato konfigurace registruje výstupní filtr pro skrytí výběru online úložiště ve správci balíčků.
da: Denne konfiguration registrerer et outputfilter til at skjule valg af onlinelager i pakkehåndteringen.
de: Diese Konfiguration registriert einen Ausgabefilter, um die Auswahl des Online-Repositorys im Paketmanager auszublenden.
es_co: Esta configuración registra un filtro de salida para ocultar la selección de repositorios en línea en el gestor de paquetes.
id: Konfigurasi ini mendaftarkan filter keluaran untuk menyembunyikan pilihan repositori online di manajer paket.
nb_no: Denne konfigurasjonen registrerer et utdatafilter for å skjule valg av online depot i pakkebehandleren.
pt: Esta configuração regista um filtro de saída para ocultar a seleção do repositório online no gestor de pacotes.
ru: Эта конфигурация регистрирует выходной фильтр для скрытия выбора онлайн-репозитория в менеджере пакетов.
sv: Den här konfigurationen registrerar ett utdatafilter för att dölja valet av onlineförvar i pakethanteraren.

source: Tidy unprocessed release that not passed test pomules checks for a long time.
bg: Подреждане на необработено издание, което дълго време не е преминало тестови проверки на pomules.
cs: Uklizené nezpracované vydání, které dlouho neprošlo kontrolou testovacích pomulů.
da: Ryd op i ubehandlede udgivelser, der ikke har bestået test pomules-tjek i lang tid.
de: Aufgeräumte, unbearbeitete Freigabe, die schon lange nicht mehr von Testpomulen geprüft wurde.
es_co: Liberación ordenada sin procesar que no ha pasado las comprobaciones de los pomulos de prueba durante mucho tiempo.
id: Merapikan rilis yang belum diproses yang tidak lulus uji pomules untuk waktu yang lama.
nb_no: Rydde ubehandlede utgivelser som ikke har bestått testpomulesjekker på lang tid.
pt: Arrumar a versão não processada que não passou nas verificações dos pomules de teste durante um longo período de tempo.
ru: Убирает необработанный релиз, который долгое время не проходил проверки pomules.
sv: Snygg obearbetad release som inte passerat test pomules kontroller på länge.

source: Users who have rw permissions in one of these groups are permitted to execute force pushes 'git push --force'.
bg: Потребителите, които имат права rw в една от тези групи, могат да извършват принудителни изтласквания 'git push --force'.
cs: Uživatelé, kteří mají oprávnění rw v jedné z těchto skupin, mohou provádět vynucené odeslání 'git push --force'.
da: Brugere, der har rw-rettigheder i en af disse grupper, har tilladelse til at udføre force-pushes 'git push --force'.
de: Benutzer, die rw-Berechtigungen in einer dieser Gruppen haben, dürfen Force-Pushes 'git push --force' ausführen.
es_co: Los usuarios que tienen permisos rw en uno de estos grupos pueden ejecutar pushes forzados 'git push --force'.
id: Pengguna yang memiliki izin rw di salah satu grup ini diizinkan untuk melakukan push paksa 'git push --force'.
nb_no: Brukere som har rw-rettigheter i en av disse gruppene, har tillatelse til å utføre "force push"-utførelser med "git push --force".
pt: Os utilizadores que têm permissões rw num destes grupos têm permissão para executar force pushes 'git push --force'.
ru: Пользователям, имеющим права rw в одной из этих групп, разрешено выполнять force pushes 'git push --force'.
sv: Användare som har rw-behörighet i någon av dessa grupper har rätt att utföra force-pushar "git push --force".

source: Users who have rw permissions in one of these groups are permitted to manage projects. Additionally the members have administration permissions to the git management.
bg: Потребителите, които имат права rw в някоя от тези групи, могат да управляват проекти. Освен това членовете им имат права за администриране на управлението на git.
cs: Uživatelé, kteří mají oprávnění rw v jedné z těchto skupin, mohou spravovat projekty. Kromě toho mají tito členové oprávnění ke správě git.
da: Brugere, der har rw-rettigheder i en af disse grupper, har tilladelse til at administrere projekter. Derudover har medlemmerne administrationstilladelser til git-administrationen.
de: Benutzer die über rw-Berechtigungen in einer dieser Gruppen verfügen, können Projekte verwalten. Zusätzlich haben die Mitglieder Administrationsberechtigungen für die Git-Verwaltung.
es_co: Los usuarios que tienen permisos rw en uno de estos grupos pueden gestionar proyectos. Además los miembros tienen permisos de administración a la gestión de git.
id: Pengguna yang memiliki izin rw di salah satu grup ini diizinkan untuk mengelola proyek. Selain itu, para anggota memiliki izin administrasi ke manajemen git.
nb_no: Brukere som har rw-tillatelser i en av disse gruppene, har tillatelse til å administrere prosjekter. I tillegg har medlemmene administrasjonsrettigheter til git-administrasjonen.
pt: Os utilizadores que têm permissões rw num destes grupos têm permissão para gerir projectos. Adicionalmente, os membros têm permissões de administração para a gestão do git.
ru: Пользователи, имеющие права rw в одной из этих групп, могут управлять проектами. Кроме того, члены группы имеют права администрирования на управление git.
sv: Användare som har rw-behörighet i någon av dessa grupper har rätt att hantera projekt. Dessutom har medlemmarna administrationsbehörighet till git-hanteringen.

source: 1 GB
ru: 1 ГБ

source: 1024 GB
ru: 1024 ГБ
