Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Shows a link in the menu to display the configuration item links as a Tree View.
bg: Показва връзка в менюто за показване на връзките на елементите на конфигурацията като дървовиден изглед.
cs: Zobrazí odkaz v nabídce pro zobrazení odkazů na položky konfigurace ve stromovém zobrazení.
da: Viser et link i menuen for at vise links til konfigurationselementer som en trævisning.
de: Zeigt einen Link im Menü an, um die Links zu den Konfigurationselementen in einer Baumansicht anzuzeigen.
es_co: Muestra un enlace en el menú para visualizar los enlaces de los elementos de configuración como una vista en árbol.
id: Menampilkan tautan dalam menu untuk menampilkan tautan item konfigurasi sebagai Tampilan Pohon.
nb_no: Viser en lenke i menyen for å vise konfigurasjonselementlenkene som en trevisning.
pt: Mostra uma ligação no menu para apresentar as ligações dos itens de configuração como uma Vista em Árvore.
ru: Указывает ссылку в меню для отображения ссылок на элементы конфигурации в виде древовидного представления.
sv: Visar en länk i menyn för att visa länkarna till konfigurationsobjekten som en trädvy.

source: The default category which is shown, if none is selected.
bg: Категория по подразбиране, която се показва, ако не е избрана такава.
cs: Výchozí kategorie, která se zobrazí, pokud není vybrána žádná.
da: Standardkategorien, som vises, hvis ingen er valgt.
de: Die Standardkategorie, die angezeigt wird, wenn keine Kategorie ausgewählt ist.
es_co: La categoría por defecto que se muestra, si no se selecciona ninguna.
id: Kategori default yang ditampilkan, jika tidak ada yang dipilih.
nb_no: Standardkategorien som vises hvis ingen er valgt.
pt: A categoria predefinida que é mostrada, se não for selecionada nenhuma.
ru: Категория по умолчанию, которая отображается, если не выбрана ни одна из них.
sv: Den standardkategori som visas om ingen kategori har valts.

source: Triggers ConfigItemFetch invoker automatically.
bg: Задейства автоматично извикването на ConfigItemFetch.
cs: Automaticky spouští invokátor ConfigItemFetch.
da: Udløser automatisk ConfigItemFetch invoker.
de: Löst automatisch den Aufruf von ConfigItemFetch aus.
es_co: Activa automáticamente el invocador ConfigItemFetch.
id: Memicu pemanggil ConfigItemFetch secara otomatis.
nb_no: Utløser ConfigItemFetch-invokatoren automatisk.
pt: Acciona automaticamente o invocador ConfigItemFetch.
ru: Автоматически запускает инвокер ConfigItemFetch.
sv: Utlöser ConfigItemFetch-inkallaren automatiskt.

source: Version String Expression
bg: Версия Стринг изразяване
cs: Verze Řetězcový výraz
da: Version String-udtryk
de: Version String-Ausdruck
es_co: Expresión de cadena de versión
id: Ekspresi String Versi
nb_no: Versjonsstrenguttrykk
pt: Versão Expressão de cadeia de caracteres
ru: Версия Строковое выражение
sv: Version String Uttryck

source: Version String Module
bg: Версия Струнен модул
cs: Modul Version String
de: Version String-Modul
es_co: Módulo de cadenas de versión
id: Modul String Versi
nb_no: Versjonsstrengmodul
pt: Versão String Módulo
ru: Модуль строк версий
sv: Version String Modul

source: Version Trigger
bg: Версия Trigger
cs: Spouštěč verze
da: Version udløser
de: Version Auslöser
es_co: Activador de versión
id: Pemicu Versi
nb_no: Versjonsutløser
pt: Acionador de versão
ru: Триггер версии

source: Whether the execution of ConfigItemACL can be avoided by checking cached field dependencies. This can improve loading times of formulars, but has to be disabled, if ACLModules are to be used for ITSMConfigItem- and Form-ReturnTypes.
bg: Дали изпълнението на ConfigItemACL може да бъде избегнато чрез проверка на кешираните зависимости на полетата. Това може да подобри времето за зареждане на формулярите, но трябва да бъде деактивирано, ако ACLModules трябва да се използват за ITSMConfigItem- и Form-ReturnTypes.
cs: Zda se lze vyhnout provedení ConfigItemACL kontrolou závislostí polí uložených v mezipaměti. To může zlepšit časy načítání formulářů, ale musí to být zakázáno, pokud se mají používat ACLModuly pro typy ITSMConfigItem- a Form-ReturnTypes.
da: Om udførelsen af ConfigItemACL kan undgås ved at tjekke cachelagrede feltafhængigheder. Dette kan forbedre indlæsningstiden for formularer, men skal deaktiveres, hvis ACLModules skal bruges til ITSMConfigItem- og Form-ReturnTypes.
de: Ob die Ausführung von ConfigItemACL durch Überprüfung von zwischengespeicherten Feldabhängigkeiten vermieden werden kann. Dies kann die Ladezeiten von Formularen verbessern, muss aber deaktiviert werden, wenn ACLModule für ITSMConfigItem- und Form-ReturnTypes verwendet werden sollen.
es_co: Si se puede evitar la ejecución de ConfigItemACL comprobando las dependencias de campos en caché. Esto puede mejorar los tiempos de carga de los formularios, pero debe desactivarse si se van a utilizar ACLModules para ITSMConfigItem- y Form-ReturnTypes.
id: Apakah eksekusi ConfigItemACL dapat dihindari dengan memeriksa ketergantungan bidang yang di-cache. Hal ini dapat meningkatkan waktu pemuatan formular, tetapi harus dinonaktifkan, jika ACLModules akan digunakan untuk ITSMConfigItem dan Form-ReturnTypes.
nb_no: Om kjøringen av ConfigItemACL kan unngås ved å sjekke bufrede feltavhengigheter. Dette kan forbedre innlastingstiden for formularer, men må deaktiveres hvis ACLModules skal brukes for ITSMConfigItem- og Form-ReturnTypes.
pt: Se a execução de ConfigItemACL pode ser evitada através da verificação das dependências de campo em cache. Isto pode melhorar os tempos de carregamento dos formulários, mas tem de ser desativado, se os ACLModules tiverem de ser utilizados para ITSMConfigItem- e Form-ReturnTypes.
ru: Можно ли избежать выполнения ConfigItemACL, проверяя кэшированные зависимости полей. Это может улучшить время загрузки формуляров, но должно быть отключено, если ACLM-модули будут использоваться для ITSMConfigItem- и Form-ReturnTypes.
sv: Om körningen av ConfigItemACL kan undvikas genom att kontrollera cachelagrade fältberoenden. Detta kan förbättra laddningstiderna för formulär, men måste avaktiveras om ACLModules ska användas för ITSMConfigItem- och Form-ReturnTypes.

source: Which general information is shown in the header.
bg: Коя обща информация е показана в заглавието.
cs: Které obecné informace jsou uvedeny v záhlaví.
da: Hvilke generelle oplysninger vises i overskriften.
de: Die allgemeinen Informationen werden in der Kopfzeile angezeigt.
es_co: Qué información general se muestra en la cabecera.
id: Informasi umum mana yang ditampilkan di header.
nb_no: Hvilken generell informasjon som vises i toppteksten.
pt: Que informações gerais são apresentadas no cabeçalho.
ru: Какая общая информация отображается в заголовке.
sv: Vilken allmän information visas i rubriken.

source: General invoker data
bg: Общи данни за извикващия
cs: Obecné údaje o volajícím
da: Generelle påkaldsdata
de: Allgemeine Invoker-Daten
es_co: Datos generales del invocador
id: Data pemanggil umum
nb_no: Generelle utløserdata
pt: Dados gerais do invocador
ru: Общие данные инвокера
sv: Allmänna uppgifter om inringaren

source: This OTOBO invoker backend module will be called to prepare the data to be sent to the remote system, and to process its response data.
bg: Този модул за обратна връзка на OTOBO заявки ще бъде извикан, за да подготви данните, които да бъдат изпратени до отдалечената система, и да обработва данните за отговори.
cs: Tento backendový modul OTOBO invokeru bude volán za účelem přípravy dat k odeslání do vzdáleného systému a zpracování dat jeho odpovědi.
da: Dette OTOBO-invoker-backendmodul kaldes for at forberede de data, der skal sendes til fjernsystemet, og for at behandle dets svardata.
de: Dieses Invoker-Backend-Modul wird aufgerufen, um die Daten zum Versand an das entfernte System sowie die zurückgelieferten Daten aufzubereiten.
es_co: Este módulo OTOBO invoker backend será llamado para preparar los datos a enviar al sistema remoto, y para procesar sus datos de respuesta.
id: Modul backend Invoker OTOBO ini akan dipanggil untuk menyiapkan data yang akan dikirim ke sistem remote , dan akan diproses data tanggapannya.
nb_no: Denne OTOBO utløserbackend-modulen vil bli kalt for å forberede dataene som skal sendes til det eksterne systemet, og for å behandle responsdataene.
pt: Este módulo backend do invocador OTOBO será chamado para preparar os dados a enviar ao sistema remoto e para processar os seus dados de resposta.
ru: Этот модуль OTOBO invoker будет вызываться для подготовки данных, отправляемых в удаленную систему и для обработки ответных данных.
sv: Denna OTOBO invoker backend-modul kommer att anropas för att förbereda de data som ska skickas till fjärrsystemet och för att bearbeta dess svarsdata.

source: Settings for outgoing request data
bg: Настройки за изходящи данни за заявки
cs: Nastavení pro odchozí data žádosti
da: Indstillinger for udgående forespørgselsdata
de: Einstellungen für ausgehende Request-Daten
es_co: Configuración de los datos de solicitud salientes
id: Pengaturan untuk data permintaan keluar
nb_no: Innstillinger for utgående forespørselsdata
pt: Definições para os dados do pedido de saída
ru: Настройки для данных исходящего запроса
sv: Inställningar för utgående förfrågningsdata

source: Mapping
bg: Картографиране
cs: Mapování
da: Kortlægning
es_co: Cartografía
id: Pemetaan
nb_no: Kartlegging
pt: Mapeamento
ru: Отображение
sv: Kartläggning

source: The data from the invoker of OTOBO will be processed by this mapping, to transform it to the kind of data the remote system expects.
bg: Данните от заявката на OTOBO ще бъдат обработени от това картографиране, за да се превърнат в вид данни, които отдалечената система очаква.
cs: Data od volajícího OTOBO budou zpracována tímto mapováním, aby se transformovala na druh dat, který vzdálený systém očekává.
da: Dataene fra den, der påkalder OTOBO, vil blive behandlet af denne mapping for at omdanne dem til den type data, som fjernsystemet forventer.
de: Die Daten des OTOBO-Invokers werden von diesem Mapping verarbeitet, um sie so umzuformen, wie das entfernte System die Daten benötigt.
es_co: Los datos del invocador de OTOBO serán procesados por este mapeo, para transformarlos en el tipo de datos que espera el sistema remoto.
id: Data dari Invoker dari OTOBO akan diproses oleh pemetaan ini , untuk mengubahnya dengan jenis data sistem remote yang diharapkan.
nb_no: Dataene fra utløseren til OTOBO vil bli behandlet av denne kartleggingen, for å transformere den til den typen data det eksterne systemet forventer.
pt: Os dados do invocador de OTOBO serão processados por este mapeamento, para os transformar no tipo de dados que o sistema remoto espera.
ru: Данные полученные из OTOBO Invoker будут обработаны, для преобразования их в данные которые ожидает удаленная сторона.
sv: Data från den som anropar OTOBO kommer att behandlas av denna mappning, för att omvandlas till den typ av data som fjärrsystemet förväntar sig.

source: The response data will be processed by this mapping, to transform it to the kind of data the invoker of OTOBO expects.
bg: Данните за отговорите ще бъдат обработени от това картографиране, за да бъдат преработени в типа данни, които заявката на OTOBO очаква.
cs: Data odpovědi budou zpracována pomocí tohoto mapování, aby se transformovala na druh dat, který vyvolávající OTOBO očekává.
da: Svardataene vil blive behandlet af denne mapping for at omdanne dem til den type data, som den, der påkalder OTOBO, forventer.
de: Die Antwort-Daten des entfernten Systems werden von diesem Mapping verarbeitet, um sie so umzuformen, wie der Invoker von OTOBO sie benötigt.
es_co: Los datos de respuesta serán procesados por este mapeo, para transformarlos en el tipo de datos que el invocador de OTOBO espera.
id: Data respon akan diproses oleh pemetaan ini , untuk mengubahnya dengan jenis data Invoker dari OTOBO sesuai harapan.`
nb_no: Svardataene vil bli behandlet av denne kartleggingen, for å transformere den til den typen data som brukeren av OTOBO forventer.
pt: Os dados da resposta serão processados por este mapeamento, para os transformar no tipo de dados que o invocador do OTOBO espera.
ru: Запрашиваемые данные будут обработаны, преобразованы в формат поддерживаемый OTOBO
sv: Svarsdata kommer att behandlas av denna mappning för att omvandlas till den typ av data som den som åberopar OTOBO förväntar sig.

source: Settings for incoming response data
bg: Настройки за входящи данни за отговор
cs: Nastavení pro příchozí data odpovědí
da: Indstillinger for indgående svardata
de: Einstellungen für eingehende Antwortdaten
es_co: Configuración de los datos de respuesta entrantes
id: Pengaturan untuk data respons yang masuk
nb_no: Innstillinger for innkommende svardata
pt: Definições para os dados de resposta recebidos
ru: Настройки для входящих ответных данных
sv: Inställningar för inkommande svarsdata

source: Event data
bg: Данни за събитията
cs: Údaje o události
da: Begivenhedsdata
de: Ereignisdaten
es_co: Datos del evento
id: Data acara
nb_no: Hendelsesdata
pt: Dados do evento
ru: Данные о событиях
sv: Händelseinformation

source: Add Event
bg: Добавяне на събитие
cs: Přidat událost
da: Tilføj hændelse
de: Event hinzufügen
es_co: Añadir evento
id: Tambahkan event
nb_no: Legg til hendelse
pt: Adicionar evento
ru: Добавить событие
sv: Lägg till Händelse

source: Asynchronous event triggers are handled by the OTOBO Scheduler Daemon in background (recommended).
bg: Асинхронните събития се обработват от OTOBO Scheduler Daemon на заден план (препоръчително).
cs: Asynchronní spouštění událostí zpracovává démon plánovače OTOBO na pozadí (doporučeno).
da: Asynkrone hændelsesudløsere håndteres af OTOBO Scheduler Daemon i baggrunden (anbefales).
de: Asynchrone Ereignisauslöser werden vom OTOBO Scheduler Daemon im Hintergrund verarbeitet (empfohlen).
es_co: Los disparadores de eventos asíncronos son manejados por el demonio programador de OTOBO en segundo plano (recomendado).
id: Asynchronous ditangani oleh OTOBO Scheduler Daemon di latar belakang ( dianjurkan ) .
nb_no: Asynkrone hendelsestriggere håndteres av OTOBO Scheduler Daemon i bakgrunnen (anbefalt).
pt: Os accionamentos de eventos assíncronos são tratados pelo OTOBO Scheduler Daemon em segundo plano (recomendado).
ru: Асинхронные триггеры событий будут обрабатываться Планировщиком OTOBO в фоновом режиме (рекомендуется).
sv: Asynkrona händelseutlösare hanteras av OTOBO Scheduler Daemon i bakgrunden (rekommenderas).

source: Auto Indent Code
bg: Автоматичен код на отстъп
cs: Automatické odsazení kódu
da: Automatisk indrykning af kode
de: Code automatisch einrücken
es_co: Código de sangría automática
id: Kode Indentasi Otomatis
nb_no: Automatisk innrykkskode
pt: Código de recuo automático
ru: Код с автоматическим отступом
sv: Autoindragning Kod

source: Comment/Uncomment Code
bg: Код за коментар/отказ от коментар
cs: Kód komentáře/nekomentáře
da: Kode for kommentar/ikke-kommentar
de: Code kommentieren/Kommentierung entfernen
es_co: Código de comentario/no comentario
id: Kode Komentar/Kode Tidak Berkomentar
nb_no: Kode for kommentar/ikke-kommentar
pt: Código de comentário/não comentário
ru: Код комментария/некомментария
sv: Kommentar/icke kommentar Kod

source: Search & Replace
bg: Търсене и заместване
cs: Hledání a nahrazování
da: Søg og erstat
de: Suchen & Ersetzen
es_co: Buscar y reemplazar
id: Cari & Ganti
nb_no: Søk og erstatt
pt: Procurar e substituir
ru: Поиск и замена
sv: Sök och ersätt

source: Select All
bg: Изберете всички
cs: Vybrat vše
da: Vælg alle
de: Alles markieren
es_co: Seleccionar todo
id: Pilih Semua
nb_no: Velg alle
pt: Selecionar tudo
ru: Выбрать все
sv: Välj alla

source: Full Screen
bg: Пълен екран
cs: Přes celou obrazovku
da: Fuld skærm
de: Vollbild
es_co: Pantalla completa
id: Layar Penuh
nb_no: Full skjerm
pt: Ecrã completo
ru: Полный экран
sv: Full skärm

source: Sort
bg: Сортиране
cs: Řadit
da: Sortere
de: Sortieren
es_co: Ordenar
id: Urutkan
nb_no: Sortere
pt: Ordenar
ru: Сортировать
sv: Sortera

source: Filter by valid state
bg: Филтриране по валидно състояние
cs: Filtrování podle platného stavu
da: Filtrer efter gyldig tilstand
de: Filtern nach Status valid
es_co: Filtrar por estado válido
id: Filter berdasarkan status yang valid
nb_no: Filtrer etter gyldig tilstand
pt: Filtrar por estado válido
ru: Фильтр по действующему состоянию
sv: Filtrera efter giltigt tillstånd

source: Include invalid ACLs
bg: Включване на невалидни ACL
cs: Zahrnout neplatné seznamy ACL
da: Inkluder ugyldige ACL'er
de: Ungültige ACLs anzeigen
es_co: Incluir ACL no válidas
id: Menyertakan ACL yang tidak valid
nb_no: Inkluder ugyldige ACL-er
pt: Incluir ACLs inválidas
ru: Включение недействительных ACL
sv: Inkludera ogiltiga ACL:er

source: Check the official %sdocumentation%s.
bg: Проверете официалната %sдокументация%s.
cs: Zkontrolovat oficiální %sdokumentaci%s.
da: Check den officielle %sdocumentation%s.
de: Überprüfen Sie die offizielle %sdocumentation%s.
es_co: Consulte la documentación Oficial.
id: Periksa%sdokumentasi%s resmi.
nb_no: Sjekk offisiell %sdocumentation%s.
pt: Confirme a %sdocumentação%s oficial.
ru: Проверьте в официальной %документации%s.
sv: Kontrollera den officiella %sdokumentationen%s.

source: Include invalid dynamic fields
bg: Включване на невалидни динамични полета
cs: Zahrnout neplatná dynamická pole
da: Inkluder ugyldige dynamiske felter
de: Ungültige dynamische Felder anzeigen
es_co: Incluir campos dinámicos no válidos
id: Menyertakan bidang dinamis yang tidak valid
nb_no: Inkluder ugyldige dynamiske felt
pt: Incluir campos dinâmicos inválidos
ru: Включение недопустимых динамических полей
sv: Inkludera ogiltiga dynamiska fält

source: Filter field by object type
bg: Филтриране на полето по тип обект
cs: Filtrování pole podle typu objektu
da: Filtrer felt efter objekttype
de: Feld nach Objekttyp filtern
es_co: Filtrar campo por tipo de objeto
id: Menyaring bidang berdasarkan jenis objek
nb_no: Filtrer felt etter objekttype
pt: Filtrar campo por tipo de objeto
ru: Фильтр полей по типу объекта
sv: Filtrera fält efter objekttyp

source: Filter field by namespace
bg: Филтриране на полето по пространство от имена
cs: Filtrování pole podle oboru názvů
da: Filtrer felt efter navneområde
de: Feld nach Namespace filtern
es_co: Filtrar campo por espacio de nombres
id: Menyaring bidang berdasarkan ruang nama
nb_no: Filtrer felt etter navneområde
pt: Filtrar campo por namespace
ru: Фильтр полей по пространству имен
sv: Filtrera fält efter namnrymd

source: New Dynamic Fields
bg: Нови динамични полета
cs: Nová dynamická pole
da: Nye dynamiske felter
de: Neue Dynamische Felder
es_co: Nuevos Campos Dinámicos
id: Bidang Dinamis Baru
nb_no: Nye dynamiske felt
pt: Novos campos dinâmicos
ru: Новые динамические поля
sv: Nya dynamiska fält

source: Would you like to benefit from additional dynamic field types? You have full access to the following field types:
bg: Искате ли да се възползвате от допълнителни динамични типове полета? Имате пълен достъп до следните типове полета:
cs: Chcete využívat další typy dynamických polí? Máte plný přístup k následujícím typům polí:
da: Vil du gerne have gavn af flere dynamiske felttyper? Du har fuld adgang til følgende felttyper:
de: Möchten Sie die Vorteile weiterer dynamischer Felder nutzen? Sie haben vollen Zugriff auf folgende Feldtypen:
es_co: ¿Le gustaría beneficiarse de tipos de campos dinámicos adicionales? Tiene acceso completo a los siguientes tipos de campos:
id: Apakah Anda ingin mendapatkan manfaat dari jenis bidang dinamis tambahan? Anda memiliki akses penuh ke jenis bidang berikut ini:
nb_no: Vil du dra nytte av flere dynamiske felttyper? Du har full tilgang til følgende felttyper:
pt: Gostaria de beneficiar de outros tipos de campos dinâmicos? Tem acesso total aos seguintes tipos de campos:
ru: Хотите воспользоваться дополнительными типами динамических полей? У вас есть полный доступ к следующим типам полей:
sv: Vill du dra nytta av ytterligare dynamiska fälttyper? Du har full tillgång till följande fälttyper:

source: Copy this field
bg: Копиране на това поле
cs: Kopírovat toto pole
da: Kopier dette felt
de: Dieses Feld kopieren
es_co: Copiar este campo
id: Salin bidang ini
nb_no: Kopier dette feltet
pt: Copiar este campo
ru: Скопируйте это поле
sv: Kopiera detta fält

source: Attribute which will be searched on autocomplete
bg: Атрибут, който ще бъде търсен при автоматичното попълване
cs: Atribut, který se bude vyhledávat při automatickém dokončování
da: Attribut, der vil blive søgt på ved autofuldførelse
de: Beim Autocomplete durchsuchtes Attribut
es_co: Atributo que se buscará en autocompletar
id: Atribut yang akan dicari pada pelengkapan otomatis
nb_no: Attributt som vil bli søkt på ved autofullføring
pt: Atributo que será pesquisado no preenchimento automático
ru: Атрибут, который будет искаться в автозаполнении
sv: Attribut som kommer att sökas vid autokomplettering

source: External-source key
bg: Ключ за външен източник
cs: Klíč externího zdroje
da: Nøgle til ekstern kilde
de: Schlüssel der externen Quelle
es_co: Clave de fuente externa
id: Kunci sumber eksternal
nb_no: Nøkkel for ekstern kilde
pt: Chave de fonte externa
ru: Ключ внешнего источника
sv: Nyckel för extern källa

source: When set via an external source (e.g. web service or import / export), the value will be interpreted as this attribute.
bg: Когато се задава от външен източник (напр. уеб услуга или импорт/експорт), стойността ще се интерпретира като този атрибут.
cs: Pokud je hodnota nastavena prostřednictvím externího zdroje (např. webové služby nebo importu/exportu), bude interpretována jako tento atribut.
da: Når den indstilles via en ekstern kilde (f.eks. webservice eller import/eksport), vil værdien blive fortolket som denne attribut.
de: Wenn der Wert über eine externe Quelle (z. B. Webdienst oder Import/Export) gesetzt wird, wird er als dieses Attribut interpretiert.
es_co: Cuando se establece a través de una fuente externa (por ejemplo, servicio web o importación / exportación), el valor se interpretará como este atributo.
id: Ketika ditetapkan melalui sumber eksternal (misalnya layanan web atau impor/ekspor), nilainya akan ditafsirkan sebagai atribut ini.
nb_no: Når verdien settes via en ekstern kilde (f.eks. en webtjeneste eller import/eksport), tolkes verdien som dette attributtet.
pt: Quando definido através de uma fonte externa (por exemplo, serviço Web ou importação/exportação), o valor será interpretado como este atributo.
ru: При установке через внешний источник (например, веб-сервис или импорт/экспорт) значение будет интерпретироваться как этот атрибут.
sv: När värdet ställs in via en extern källa (t.ex. webbtjänst eller import/export) tolkas det som detta attribut.

source: Attribute which is displayed for values
bg: Атрибут, който се показва за стойности
cs: Atribut, který se zobrazuje pro hodnoty
da: Attribut, som vises for værdier
de: Für die Werte angezeigtes Attribut
es_co: Atributo que se muestra para los valores
id: Atribut yang ditampilkan untuk nilai
nb_no: Attributt som vises for verdier
pt: Atributo que é apresentado para valores
ru: Атрибут, который отображается для значений
sv: Attribut som visas för värden

source: Select the type of display
bg: Изберете типа на дисплея
cs: Výběr typu displeje
da: Vælg typen af display
de: Wählen Sie die Anzeigeart aus
es_co: Seleccione el tipo de pantalla
id: Pilih jenis tampilan
nb_no: Velg type skjerm
pt: Selecionar o tipo de visualização
ru: Выберите тип дисплея
sv: Välj typ av display
