Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Defines Required permissions to update ITSM configuration items using the Generic Interface.
bg: Дефинира необходимите разрешения за актуализиране на ITSM конфигурационни елементи с помощта на общия интерфейс.
cs: Definuje Požadovaná oprávnění k aktualizaci položek konfigurace ITSM pomocí obecného rozhraní.
da: Definerer nødvendige tilladelser til at opdatere ITSM-konfigurationselementer ved hjælp af den generiske grænseflade.
de: Definiert die benötigten Berechtigungen, um ITSM-Generic Items mit dem Generic Interface zu aktualisieren.
es_co: Define los permisos necesarios para actualizar los elementos de configuración ITSM mediante la Interfaz Genérica.
id: Definisikan izin yang di butuhkan untuk memperbarui item konfigurasi ITSM dengan menggunakan antarmuka umum.
nb_no: Definerer nødvendige tillatelser for å oppdatere ITSM-konfigurasjonselementer ved hjelp av det generiske grensesnittet.
pt: Define as permissões necessárias para atualizar os itens de configuração ITSM utilizando a Interface Genérica.
ru: Задает требуемые права для одновления ITSM КЕ с использованием Generic Interface
sv: Definierar nödvändiga behörigheter för att uppdatera ITSM-konfigurationsobjekt med hjälp av det generiska gränssnittet.

source: Defines an overview module to show the small view of a configuration item list.
bg: Дефинира модул за преглед, за да покаже малък изглед на списък с конфигурационни елементи.
cs: Definuje modul přehledu pro zobrazení malého zobrazení seznamu konfiguračních položek.
da: Definerer et oversigtsmodul til at vise den lille visning af en liste over konfigurationselementer.
de: Definiert das Übersichtsmodul um die "Klein"-Ansicht einer Configuration Items-Liste anzuzeigen.
es_co: Define un módulo de vista general para mostrar la vista pequeña de una lista de elementos de configuración.
id: Definisikan modul gambaran untuk menunjukan tampilan kecil dari sebuah daftar item konfigurasi
nb_no: Definerer en oversiktsmodul som viser den lille visningen av en liste med konfigurasjonselementer.
pt: Define um módulo de vista geral para mostrar a vista pequena da lista de itens de configuração.
ru: Задает модуль просмотра КЕ в кратком виде.
sv: Definierar en översiktsmodul som visar den lilla vyn av en lista med konfigurationsobjekt.

source: Defines regular expressions individually for each ConfigItem class to check the ConfigItem name and to show corresponding error messages.
bg: Дефинира регулярни изрази индивидуално за всеки клас на конфигурационен елемент, за да провери името на конфигурационния елемент и да покаже съответните съобщения за грешка.
cs: Definuje regulární výrazy jednotlivě pro každou třídu ConfigItem pro kontrolu názvu ConfigItem a zobrazení příslušných chybových zpráv.
da: Definerer regulære udtryk individuelt for hver ConfigItem-klasse for at kontrollere ConfigItem-navnet og for at vise tilsvarende fejlmeddelelser.
de: Definiert reguläre Ausdrücke individuell für jedes Configuration Item, um den Namen des Configuration Item zu überprüfen und entsprechende Fehlermeldungen anzuzeigen.
es_co: Define expresiones regulares individualmente para cada clase ConfigItem para comprobar el nombre ConfigItem y mostrar los mensajes de error correspondientes.
id: Definisikan ekspresi regular secara individual untuk setiap kelas ItemKonfigurasi untuk memeriksa nama ItemKonfigurasi untuk menunjukan pesan error yang sesuai
nb_no: Definerer regulære uttrykk individuelt for hver ConfigItem-klasse for å kontrollere ConfigItem-navnet og vise tilsvarende feilmeldinger.
pt: Define expressões regulares individualmente para cada classe ConfigItem para verificar o nome do ConfigItem e mostrar as mensagens de erro correspondentes.
ru: Задает регулярные выражения для каждого отдельного класса для проверки имен КЕ и выдачи сообщений об ошибках.
sv: Definierar reguljära uttryck individuellt för varje ConfigItem-klass för att kontrollera ConfigItem-namnet och visa motsvarande felmeddelanden.

source: Defines the default subobject of the class 'ITSMConfigItem'.
bg: Дефинира подобекта по подразбиране на класа „ITSM конфигурационен елемент“.
cs: Definuje výchozí podobjekt třídy 'ITSMConfigItem'.
da: Definerer standardunderobjektet i klassen 'ITSMConfigItem'.
de: Definiert das Standard-Unterobjekt der Klasse 'ITSMConfigItem'.
es_co: Define el subobjeto por defecto de la clase 'ITSMConfigItem'.
id: Definisikan subobjek default dari kelas 'ITSMConfigItem'.
nb_no: Definerer standardunderobjektet for klassen 'ITSMConfigItem'.
pt: Define o subobjeto por omissão da classe 'ITSMConfigItem'.
ru: Задает умалчивамый подобъект для класса 'ITSMConfigItem'.
sv: Definierar standardunderobjektet för klassen 'ITSMConfigItem'.

source: Defines the number of rows for the CI definition editor in the admin interface.
bg: Определя броя на редовете за редактора на КЕ дефиниции в администраторския интерфейс.
cs: Definuje počet řádků editoru definice CI v rozhraní správce.
da: Definerer antallet af rækker for CI-definitionseditoren i administrationsgrænsefladen.
de: Definiert die Anzahl der Zeilen für den Editor der Configuration Item-Definition im Administrator-Interface.
es_co: Define el número de filas del editor de definiciones CI en la interfaz de administración.
id: Definisikan jumlah baris untuk pengubah definisiCI pada antarmuka Admin
nb_no: Definerer antall rader for CI-definisjonsredigeringsprogrammet i administratorgrensesnittet.
pt: Define o número de linhas para o editor de definição de IC na interface de administração.
ru: Задает количество строк для редактора описаний КЕ (CI) в интерфейсе админа.
sv: Anger antal rader för KE-editorn i admingränssnittet.

source: Defines the order of incident states from high (e.g. cricital) to low (e.g. functional).
bg: Определя реда на инцидентните състояния от високо (напр. критично) до ниско (напр. функционално).
cs: Definuje pořadí incidentních stavů od vysokého (např. cricital) po nízký (např. functional).
da: Definerer rækkefølgen af hændelsestilstande fra høj (f.eks. cricital) til lav (f.eks. funktionel).
de: Definiert die Reihenfolge der Vorfallstatus von hoch (bspw. kritisch) nach niedrig (bspw. funktional).
es_co: Define el orden de los estados incidentes de alto (por ejemplo, cricital) a bajo (por ejemplo, funcional).
id: Menentukan urutan status insiden dari tinggi (mis. krusial) ke rendah (mis. fungsional).
nb_no: Definerer rekkefølgen av hendelsestilstander fra høy (f.eks. kritisk) til lav (f.eks. funksjonell).
pt: Define a ordem dos estados incidentes de alto (por exemplo, cricital) para baixo (por exemplo, funcional).
ru: Задает порядок состояний инцидентов от высоких (например, критических) до низких (например, функциональных).
sv: Definierar ordningsföljden för incidenttillstånd från hög (t.ex. cricital) till låg (t.ex. functional).

source: Defines the relevant deployment states where linked tickets can affect the status of a CI.
bg: Дефинира съответните състояния на внедряване, при които свързаните билети могат да повлияят на състоянието на КЕ.
cs: Definuje příslušné stavy nasazení, ve kterých mohou propojené tipy ovlivnit stav CI.
da: Definerer de relevante implementeringstilstande, hvor tilknyttede tickets kan påvirke status for et CI.
de: Definiert relevante Verwendungsstatus, in denen verknüpfte Tickets den Status eines Configuration Items beeinflussen.
es_co: Define los estados de despliegue relevantes en los que los tickets vinculados pueden afectar al estado de un CI.
id: Mendefinisikan status penyebaran yang relevan di mana tiket yang ditautkan dapat memengaruhi status CI.
nb_no: Definerer de relevante distribusjonsstatusene der tilknyttede tickets kan påvirke statusen til en CI.
pt: Define os estados de implantação relevantes onde os tickets vinculados podem afetar o status de um IC.
ru: Задает соответствующие состояния развертывания, когда связанные заявки могут влиять на статус КЕ.
sv: Definierar de relevanta driftsättningsstatusar där länkade ärenden kan påverka statusen för ett CI.

source: Defines the search limit for the AgentITSMConfigItem screen.
bg: Определя ограничението за търсене на екрана за ITSM конфигурационен елемент на агента.
cs: Definuje omezení vyhledávání pro obrazovku AgentITSMConfigItem.
da: Definerer søgegrænsen for skærmbilledet AgentITSMConfigItem.
de: Definiert das Suchlimit für die ITSM Configuration-Ansicht.
es_co: Define el límite de búsqueda para la pantalla AgentITSMConfigItem.
id: Definisikan batas pencarian untuk layar AgentITSMConfigItem
nb_no: Definerer søkegrensen for skjermbildet AgentITSMConfigItem.
pt: Define o limite de pesquisa para o ecrã AgentITSMConfigItem.
ru: Задает лимит поиска объектов для экрана AgentITSMConfigItem
sv: Definierar sökgränsen för skärmen AgentITSMConfigItem.

source: Defines the search limit for the AgentITSMConfigItemSearch screen.
bg: Определя ограничението за търсене в екрана за търсене на елемент за конфигурация на агента ITSM.
cs: Definuje limit vyhledávání pro obrazovku AgentITSMConfigItemSearch.
da: Definerer søgegrænsen for skærmbilledet AgentITSMConfigItemSearch.
de: Definiert das Suchlimit für die Configuration Items-Suche.
es_co: Define el límite de búsqueda para la pantalla AgentITSMConfigItemSearch.
id: Definisikan batas pencarian untuk Layar AgentITSMConfigItemSearch
nb_no: Definerer søkegrensen for skjermbildet AgentITSMConfigItemSearch.
pt: Define o limite de pesquisa para o ecrã AgentITSMConfigItemSearch.
ru: Задает лимит поиска объектов для экрана AgentITSMConfigItemSearch
sv: Definierar sökgränsen för skärmen AgentITSMConfigItemSearch.

source: Defines the shown columns in the config item overview. This option has no effect on the position of the column. Note: Class column is always available if filter 'All' is selected.
bg: Дефинира показаните колони в общия преглед на конфигурационния елемент. Тази опция няма ефект върху позицията на колоната. Забележка: Колоната за клас е винаги налична, ако е избран филтър „Всички“.
cs: Definuje zobrazené sloupce v přehledu položek konfigurace. Tato volba nemá žádný vliv na pozici sloupce. Poznámka: Sloupec Třída je k dispozici vždy, pokud je vybrán filtr "Vše".
da: Definerer de viste kolonner i oversigten over konfigurationselementer. Denne indstilling har ingen effekt på kolonnens placering. Bemærk: Klassekolonnen er altid tilgængelig, hvis filteret 'Alle' er valgt.
de: Definiert die angezeigten Tabellenspalten in der Configuration Item-Übersicht. Diese Option hat keinen Effekt auf die Position der Spalten. Hinweis: Klassenspalte ist immer verfügbar, wenn Filter "Alle" gewählt ist.
es_co: Define las columnas mostradas en la vista general de elementos de configuración. Esta opción no afecta a la posición de la columna. Nota: La columna Clase siempre está disponible si se selecciona el filtro "Todos".
id: Definisikan kolom yang di tunjukan pada gambaran item konfigurasi. Pilihan ini tidak mempengaruhi posisi kolom. Catatan: kolom kelas selalu tersedia jika saringan 'Semua' dipilih.
nb_no: Definerer hvilke kolonner som vises i oversikten over konfigurasjonselementer. Dette alternativet har ingen innvirkning på kolonnens plassering. Merk: Klassekolonnen er alltid tilgjengelig hvis filteret "Alle" er valgt.
pt: Define as colunas mostradas na síntese do item de configuração. Esta opção não tem efeito sobre a posição da coluna. Nota: A coluna Classe está sempre disponível se o filtro "Todos" estiver selecionado.
ru: Задает список показываемых столбцов в обзоре КЕ. Этот параметр не влияет на их порядок. Помните: Столбец Класс доступен только при условии выбора в фильтре "Все"(All)
sv: Definierar vilka kolumner som visas i konfigurationsobjektets översikt. Detta alternativ har ingen effekt på kolumnens position. Obs: Klass-kolumnen är alltid tillgänglig om filtret "Alla" är valt.

source: Defines the shown columns in the config item search. This option has no effect on the position of the column.
bg: Дефинира показаните колони в търсенето на конфигурационен елемент. Тази опция няма ефект върху позицията на колоната.
cs: Zobrazí odkaz v nabídce, který umožňuje propojit konfigurační položku s jiným objektem v zobrazení zvětšení konfigurační položky v rozhraní agenta.
da: Definerer de viste kolonner i søgningen efter konfigurationselementer. Denne indstilling har ingen effekt på kolonnens placering.
de: Definiert die angezeigten Tabellenspalten für die Configuration Item-Suche. Diese Option hat keinen Effekt auf die Position der Spalten.
es_co: Define las columnas mostradas en la búsqueda de elementos de configuración. Esta opción no afecta a la posición de la columna.
id: Definisikan kolom yang ditunjukan didalam pencarian item konfigurasi. Pilihan ini tidak mempengaruhi posisi kolom
nb_no: Definerer kolonnene som vises i søket etter konfigurasjonselementer. Dette alternativet har ingen innvirkning på kolonnens posisjon.
pt: Define as colunas mostradas na busca de item de configuração. Esta opção não tem efeito sobre a posição da coluna.
ru: Задает список показываемых столбцов в результатах поиска КЕ. Этот параметр не влияет на порядок их отображения.
sv: Definierar vilka kolumner som visas i sökningen av konfigurationsobjekt. Detta alternativ har ingen effekt på kolumnens position.

source: Defines the shown columns of CIs in the config item overview depending on the CI class. Each entry must be prefixed with the class name and double colons (i.e. Computer::). There are a few CI-Attributes that are common to all CIs (example for the class Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). To show individual CI-Attributes as defined in the CI-Definition, the following scheme must be used (example for the class Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. If there is no entry for a CI class, then the default columns are shown as defined in the setting ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
bg: Дефинира показаните колони на КЕ в прегледа на конфигурационния елемент в зависимост от класа на КЕ. Всеки запис трябва да има префикс с името на класа и двойно двоеточие (т.е. компютър ::). Има няколко КЕ-атрибута, които са общи за всички КЕ (пример за класа Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). За да се покажат отделни КЕ-атрибути, както са дефинирани в КЕ-дефиницията, трябва да се използва следната схема (пример за класа Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Ако няма запис за КЕ клас, колоните по подразбиране се показват, както е дефинирано в настройката ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
cs: Definuje zobrazené sloupce CI v přehledu položek konfigurace v závislosti na třídě CI. Každá položka musí být uvozena názvem třídy a dvojitou dvojtečkou (tj. Computer::). Existuje několik atributů CI, které jsou společné pro všechny CI (příklad pro třídu Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Pro zobrazení jednotlivých CI-Atributů definovaných v CI-Definition je třeba použít následující schéma (příklad pro třídu Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Pokud pro třídu CI neexistuje žádná položka, zobrazí se výchozí sloupce definované v nastavení ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
da: Definerer de viste kolonner med CI'er i oversigten over konfigurationselementer afhængigt af CI-klassen. Hver post skal indledes med klassens navn og dobbelt kolon (f.eks. Computer::). Der er nogle få CI-attributter, som er fælles for alle CI'er (eksempel for klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). For at vise individuelle CI-attributter som defineret i CI-definitionen skal følgende skema bruges (eksempel for klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Hvis der ikke er nogen post for en CI-klasse, vises standardkolonnerne som defineret i indstillingen ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
de: Definiert die angezeigten Spalten von Configuration Items in der Configuration Item-Übersicht in Abhängigkeit von der Configuration Item-Klasse. Jedem Eintrag müssen der Klassenname und Doppelpunkte vorangestellt werden (z.B. Computer:::). Es gibt einige Configuration Item-Attribute, die allen Configuration Items gemeinsam sind (Beispiel für die Klasse Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Um einzelne Configuration Item-Attribute, wie sie in der Configuration Item-Definition definiert sind, darzustellen, muss das folgende Schema verwendet werden (Beispiel für die Klasse Computer): Computer::HardDisk::1, Computer::HardDisk::1::Kapazität::1, Computer::HardDisk::2, Computer::HardDisk::2::Kapazität::1. Wenn es keinen Eintrag für eine Configuration Item-Klasse gibt, werden die Standard-Spalten so angezeigt, wie in der Einstellung "ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns" definiert.
es_co: Define las columnas mostradas de CIs en la vista general de elementos de configuración dependiendo de la clase de CI. Cada entrada debe ir precedida por el nombre de la clase y dos puntos dobles (por ejemplo, Ordenador::). Hay algunos atributos CI que son comunes a todos los CIs (ejemplo para la clase Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Para mostrar los Atributos-CI individuales tal y como se definen en la Definición-CI, se debe utilizar el siguiente esquema (ejemplo para la clase Ordenador): Ordenador::DiscoDuro::1, Ordenador::DiscoDuro::1::Capacidad::1, Ordenador::DiscoDuro::2, Ordenador::DiscoDuro::2::Capacidad::1. Si no hay ninguna entrada para una clase CI, se mostrarán las columnas por defecto definidas en el parámetro ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
id: Definisikan kolom yang ditunjukan oleh CI di dalam gambaran item konfigurasi tergantung pada kelas CI. Setiap entri harus diawali dengan nama kelas dan dua tanda titik dua (contohnya komputer::). Ada beberapa CI-Atribut yang umum pada semua CI (Contoh untuk kelas Komputer: Komputer::Nama, Komputer::CurDeplState, Komputer::Waktupembuatan). Untuk menunjukan CI-Atribut secara individual seperti yang didefinisikan di dalam CI-Definisi, Skema berikut ini harus di gunakan (Contoh untuk kelas Komputer): Komputer::HardDisk::1, komputer::HardDisk::1::kapasitas::1, komputer::HardDisk::2, Komputer::HardDisk::2::Kapasitas::1. Jika tidak ada entri untuk sebuah kelas CI, Maka kolom default yang akan ditunjukan sesuai dengan yang di tentukan pada pengaturanITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
nb_no: Definerer kolonnene med CI-er som vises i oversikten over konfigurasjonselementer, avhengig av CI-klassen. Hver oppføring må innledes med klassenavnet og to kolon (f.eks. Computer::). Det finnes noen få CI-attributter som er felles for alle CI-er (eksempel for klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). For å vise individuelle CI-attributter som er definert i CI-definisjonen, må følgende skjema brukes (eksempel for klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Hvis det ikke finnes noen oppføring for en CI-klasse, vises standardkolonnene slik de er definert i innstillingen ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
pt: Define as colunas de ICs mostradas na visão geral do item de configuração, dependendo da classe do IC. Cada entrada deve ser prefixada com o nome da classe e dois pontos duplos (por exemplo, Computador::). Existem alguns atributos de IC que são comuns a todos os ICs (exemplo para a classe Computador: Computador::Nome, Computador::CurDeplState, Computador::CreateTime). Para mostrar atributos de IC individuais, tal como definidos na definição de IC, deve ser utilizado o seguinte esquema (exemplo para a classe Computador): Computador::HardDisk::1, Computador::HardDisk::1::Capacidade::1, Computador::HardDisk::2, Computador::HardDisk::2::Capacidade::1. Se não existir uma entrada para uma classe de IC, as colunas predefinidas são mostradas conforme definido na definição ITSMConfigItem::Frontend::AgentITSMConfigItem##ShowColumns.
ru: Задает список отображаемых столбцов при просмотре списков КЕ в зависимости от класса. Каждое имя атрибута должно иметь в качестве префикса - имя класса и два двоеточия (i.e. Computer::). Есть ряд атрибутов, общих для всех классов (например, для класса Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Для отображения индивидуальных атрибутов, специфичных для конкретного класса из описания КЕ (CI-Definition), используется следующий синтаксис (например, для класса Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Если нет атрибутов для конкретного класса, отображаются столбцы заданные параметром ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
sv: Definierar de kolumner som visas för CI:er i konfigurationsobjektets översikt beroende på CI-klass. Varje post måste inledas med klassens namn och dubbla kolon (t.ex. Computer::). Det finns ett fåtal CI-attribut som är gemensamma för alla CI (exempel för klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). För att visa enskilda CI-attribut som definieras i CI-definitionen måste följande schema användas (exempel för klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Om det inte finns någon post för en CI-klass visas standardkolumnerna som definierats i inställningen ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
