Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Shows a link in the menu that allows linking a configuration item with another object in the config item zoom view of the agent interface.
bg: Показва връзка в менюто, което позволява свързване на конфигурационен елемент с друг обект в изгледа за мащабиране на конфигурационен елемент от интерфейса на агента.
cs: Zobrazí odkaz v nabídce, který umožňuje propojit konfigurační položku s jiným objektem v zobrazení zvětšení konfigurační položky v rozhraní agenta.
da: Viser et link i menuen, der gør det muligt at forbinde et konfigurationselement med et andet objekt i zoomvisningen af konfigurationselementet i agentgrænsefladen.
de: Zeigt eine Verknüpfung im Menü, die es erlaubt ein Configuration Item mit einem anderen Objekt in der Detailansicht des Configuration Items des Agenten-Interface zu verknüpfen.
es_co: Muestra un enlace en el menú que permite vincular un elemento de configuración con otro objeto en la vista de zoom de elementos de configuración de la interfaz del agente.
id: Menunjukkan link dalam menu yang memungkinkan menghubungkan item konfigurasi dengan objek lain di config barang pandangan zoom dari antarmuka agen.
nb_no: Viser en lenke i menyen som gjør det mulig å koble et konfigurasjonselement til et annet objekt i zoomvisningen for konfigurasjonselementer i agentgrensesnittet.
pt: Mostra um link no menu que permite associar um item de configuração a outro objeto na vista de detalhes do item de configuração de agente.
ru: Показывает пункт меню Связать (Link) для организации связи КЕ с другим объектом на экране полного (zoom view) просмотра
sv: Visar en länk i menyn som gör det möjligt att länka ett konfigurationsobjekt till ett annat objekt i zoomvyn för konfigurationsobjektet i agentgränssnittet.

source: Shows a link in the menu to access the history of a configuration item in the configuration item overview of the agent interface.
bg: Показва връзка в менюто за достъп до хронологията на конфигурационен елемент в общия преглед на конфигурационния елемент от интерфейса на агента.
cs: Zobrazí odkaz v nabídce pro přístup k historii konfigurační položky v přehledu konfiguračních položek rozhraní agenta.
da: Viser et link i menuen for at få adgang til historikken for et konfigurationselement i oversigten over konfigurationselementer i agentgrænsefladen.
de: Zeigt im Menü der Configuration Item-Übersicht die Verknüpfung zur Historie eines Configuration Items.
es_co: Muestra un enlace en el menú para acceder al historial de un elemento de configuración en la vista general de elementos de configuración de la interfaz del agente.
id: Menunjukkan link dalam menu untuk mengakses sejarah item konfigurasi pada item konfigurasi gambaran dari antarmuka agen.
nb_no: Viser en lenke i menyen for å få tilgang til historikken for et konfigurasjonselement i oversikten over konfigurasjonselementer i agentgrensesnittet.
pt: Mostra uma ligação no menu para aceder ao histórico de um item de configuração na síntese de itens de configuração da interface do agente.
ru: Показывает пункт меню для доступа к истории КЕ при просмотре КЕ в интерфейсе агента.
sv: Visar en länk i menyn för att komma åt historiken för ett konfigurationsobjekt i översikten över konfigurationsobjekt i agentgränssnittet.

source: Shows a link in the menu to access the history of a configuration item in the its zoom view of the agent interface.
bg: Показва връзка в менюто за достъп до хронологията на конфигурационен елемент в неговия мащабиран изглед от интерфейса на агента.
cs: Zobrazí odkaz v nabídce pro přístup k historii položky konfigurace v zobrazení agenta s přiblížením.
da: Viser et link i menuen for at få adgang til historikken for et konfigurationselement i agentgrænsefladens zoomvisning.
de: Zeigt im Menü der Configuration Item-Detailansicht die Verknüpfung zur Historie eines Configuration Items.
es_co: Muestra un enlace en el menú para acceder al historial de un elemento de configuración en su vista ampliada de la interfaz del agente.
id: Menunjukkan link dalam menu untuk mengakses sejarah item konfigurasi dalam tampilan zoom-nya dari antarmuka agen.
nb_no: Viser en lenke i menyen for å få tilgang til historikken til et konfigurasjonselement i zoomvisningen av agentgrensesnittet.
pt: Mostra um link no menu para aceder o histórico de item de configuração na vista de agente.
ru: Показывает пункт меню История для просмотра истории КЕ
sv: Visar en länk i menyn för att komma åt historiken för ett konfigurationsobjekt i zoomvyn i agentgränssnittet.

source: Shows a link in the menu to delete a configuration item in its zoom view of the agent interface.
bg: Показва връзка в менюто за изтриване на конфигурационен елемент в неговия увеличен изглед от интерфейса на агента.
cs: Zobrazí odkaz v nabídce pro odstranění položky konfigurace v jejím zvětšeném zobrazení rozhraní agenta.
da: Viser et link i menuen til at slette et konfigurationselement i zoomvisningen af agentgrænsefladen.
de: Zeigt im Menü der Detailansicht eines Configuration Items die Verknüpfung zum Löschen eines Configuration Items.
es_co: Muestra un enlace en el menú para eliminar un elemento de configuración en su vista ampliada de la interfaz del agente.
id: Menampilkan tautan dalam menu untuk menghapus item konfigurasi dalam tampilan zoom antarmuka agen.
nb_no: Viser en lenke i menyen for å slette et konfigurasjonselement i zoomvisningen av agentgrensesnittet.
pt: Mostra uma ligação no menu para eliminar um item de configuração na sua vista de zoom da interface do agente.
ru: Показывает пункт меню для удаления конфигурационной единицы при подробном просмотре в интерфейсе агента.
sv: Visar en länk i menyn för att ta bort ett konfigurationsobjekt i dess zoomvy av agentgränssnittet.

source: Shows a link in the menu to duplicate a configuration item in the configuration item overview of the agent interface.
bg: Показва връзка в менюто за дублиране на конфигурационен елемент при прегледа на конфигурационния елемент на интерфейса на агента.
cs: Zobrazí odkaz v nabídce pro duplikování konfigurační položky v přehledu konfiguračních položek rozhraní agenta.
da: Viser et link i menuen til at duplikere et konfigurationselement i oversigten over konfigurationselementer i agentgrænsefladen.
de: Zeigt im Menü der Configuration Item-Übersicht die Verknüpfung zum Duplizieren eines Configuration Items.
es_co: Muestra un enlace en el menú para duplicar un elemento de configuración en la vista general de elementos de configuración de la interfaz del agente.
id: Menunjukkan link dalam menu untuk menduplikasi item konfigurasi pada item konfigurasi gambaran dari antarmuka agen.
nb_no: Viser en lenke i menyen for å duplisere et konfigurasjonselement i oversikten over konfigurasjonselementer i agentgrensesnittet.
pt: Mostra uma ligação no menu para duplicar um item de configuração na síntese de itens de configuração da interface do agente.
ru: Показывает пункт меню Дублировать для создания новой КЕ путем копирования характеристик текущей КЕ
sv: Visar en länk i menyn för att duplicera ett konfigurationsobjekt i översikten över konfigurationsobjekt i agentgränssnittet.

source: Shows a link in the menu to duplicate a configuration item in the its zoom view of the agent interface.
bg: Показва връзка в менюто за дублиране на конфигурационен елемент в неговия мащабиран изглед от интерфейса на агента.
cs: Zobrazí odkaz v nabídce pro duplikování položky konfigurace v zobrazení agenta s přiblížením.
da: Viser et link i menuen til at duplikere et konfigurationselement i zoomvisningen af agentgrænsefladen.
de: Zeigt im Menü der Detailansicht eines Configuration Items die Verknüpfung zum Duplizieren eines Configuration Items.
es_co: Muestra un enlace en el menú para duplicar un elemento de configuración en la vista ampliada de la interfaz del agente.
id: Menunjukkan link dalam menu untuk menduplikasi item konfigurasi dalam tampilan zoom-nya dari antarmuka agen.
nb_no: Viser en kobling i menyen for å duplisere et konfigurasjonselement i zoomvisningen av agentgrensesnittet.
pt: Mostra um link no menu para duplicar um item de configuração na vista de agente.
ru: Показывает пункт меню Дублировать для создания новой КЕ путем копирования характеристик текущей КЕ
sv: Visar en länk i menyn för att duplicera ett konfigurationsobjekt i zoomvyn av agentgränssnittet.

source: Shows a link in the menu to edit a configuration item in the its zoom view of the agent interface.
bg: Показва връзка в менюто за редактиране на конфигурационен елемент в неговия мащабиран изглед от интерфейса на агента.
cs: Zobrazí odkaz v nabídce pro úpravu položky konfigurace v zobrazení agenta s přiblížením.
da: Viser et link i menuen til redigering af et konfigurationselement i agentgrænsefladens zoomvisning.
de: Zeigt im Menü der Detailansicht eines Configuration Items die Verknüpfung zum Bearbeiten eines Configuration Items.
es_co: Muestra un enlace en el menú para editar un elemento de configuración en la vista ampliada de la interfaz del agente.
id: Menunjukkan link dalam menu untuk mengedit item konfigurasi dalam tampilan zoom-nya dari antarmuka agen.
nb_no: Viser en lenke i menyen for å redigere et konfigurasjonselement i zoomvisningen av agentgrensesnittet.
pt: Mostra um link no menu para editar um item de configuração na vista de agente.
ru: Показывает пункт меню Редактировать для изменения характеристик КЕ
sv: Visar en länk i menyn för att redigera ett konfigurationsobjekt i zoomvyn av agentgränssnittet.

source: Shows a link in the menu to go back in the configuration item zoom view of the agent interface.
bg: Показва връзка в менюто за връщане в изгледа за мащабиране на конфигурационния елемент от интерфейса на агента.
cs: Zobrazí odkaz v nabídce pro návrat zpět do zobrazení zvětšení konfigurační položky rozhraní agenta.
da: Viser et link i menuen til at gå tilbage i zoomvisningen af konfigurationselementet i agentgrænsefladen.
de: Zeigt im Menü der Detailansicht eines Configuration Item eine Verknüpfung zum Zurückgehen auf die vorherige Ansicht.
es_co: Muestra un enlace en el menú para volver atrás en la vista de zoom de elementos de configuración de la interfaz del agente.
nb_no: Viser en lenke i menyen for å gå tilbake i zoomvisningen av konfigurasjonselementet i agentgrensesnittet.
pt: Mostra uma ligação no menu para voltar à vista de zoom do item de configuração da interface do agente.
ru: Показывает пункт меню Назад при подробном просмотре конфигурационных единиц в интерфейсе агента.
sv: Visar en länk i menyn för att gå tillbaka i zoomvyn för konfigurationsobjektet i agentgränssnittet.

source: Shows a link in the menu to print a configuration item in the its zoom view of the agent interface.
bg: Показва връзка в менюто за отпечатване на конфигурационен елемент в неговия мащабиран изглед от интерфейса на агента.
cs: Zobrazí odkaz v nabídce pro tisk konfigurační položky v jejím zvětšeném zobrazení rozhraní agenta.
da: Viser et link i menuen til at udskrive et konfigurationselement i agentgrænsefladens zoomvisning.
de: Zeigt im Menü der Detailansicht eines Configuration Items die Verknüpfung zum Drucken eines Configuration Items.
es_co: Muestra un enlace en el menú para imprimir un elemento de configuración en su vista ampliada de la interfaz del agente.
id: Menunjukkan link dalam menu untuk mencetak item konfigurasi dalam tampilan zoom-nya dari antarmuka agen.
nb_no: Viser en lenke i menyen for å skrive ut et konfigurasjonselement i zoomvisningen av agentgrensesnittet.
pt: Mostra um link no menu para imprimir um item de configuração na vista de detalhes de agente.
ru: Показывает пункт меню Печать для печати характеристик КЕ
sv: Visar en länk i menyn för att skriva ut ett konfigurationsobjekt i zoomvyn av agentgränssnittet.

source: Shows a link in the menu to zoom into a configuration item in the configuration item overview of the agent interface.
bg: Показва връзка в менюто за увеличаване конфигурационен елемент в прегледа на конфигурационния елемент от интерфейса на агента.
cs: Zobrazí odkaz v nabídce pro přiblížení konfigurační položky v přehledu konfiguračních položek rozhraní agenta.
da: Viser et link i menuen til at zoome ind på et konfigurationselement i oversigten over konfigurationselementer i agentgrænsefladen.
de: Zeigt eine Verknüpfung im Menü der Ansicht "Configuration Item-Übersicht", um zur Detailansicht des Configuration Items zu gelangen.
es_co: Muestra un enlace en el menú para ampliar un elemento de configuración en la vista general de elementos de configuración de la interfaz del agente.
nb_no: Viser en lenke i menyen for å zoome inn på et konfigurasjonselement i oversikten over konfigurasjonselementer i agentgrensesnittet.
pt: Mostra uma ligação no menu para ampliar um item de configuração na síntese de itens de configuração da interface do agente.
ru: Показывает пункт меню для подробного просмотра КЕ при обзоре КЕ в интерфейсе агента
sv: Visar en länk i menyn för att zooma in på ett konfigurationsobjekt i översikten över konfigurationsobjekt i agentgränssnittet.

source: Shows the config item history (reverse ordered) in the agent interface.
bg: Показва хронологията на конфигурационния елемент (в обратен ред) в интерфейса на агента.
cs: Zobrazí historii konfiguračních položek (v opačném pořadí) v rozhraní agenta.
da: Viser konfigurationselementets historik (i omvendt rækkefølge) i agentgrænsefladen.
de: Zeigt die Configuration Item-Historie (umgekehrte Reihenfolge) im Agenten-Interface an.
es_co: Muestra el historial de elementos de configuración (orden inverso) en la interfaz del agente.
id: Menunjukkan sejarah config item (urutan terbalik) di antarmuka agen.
nb_no: Viser konfigureringselementets historikk (i omvendt rekkefølge) i agentgrensesnittet.
pt: Mostra o histórico do item configuração (ordem inversa) no interface de agente.
ru: Показ истории содержимого КЕ (порядок показа)
sv: Visar historiken för konfigurationsobjekt (omvänd ordning) i agentgränssnittet.

source: The identifier for a configuration item, e.g. ConfigItem#, MyConfigItem#. The default is ConfigItem#.
bg: Идентификаторът за конфигурационен елемент, напр. ConfigItem#, MyConfigItem#. По подразбиране е ConfigItem#.
cs: Identifikátor konfigurační položky, např. ConfigItem#, MyConfigItem#. Výchozí je ConfigItem#.
da: Identifikatoren for et konfigurationselement, f.eks. ConfigItem#, MyConfigItem#. Standard er ConfigItem#.
de: Der Identifikator für ein Configuration Item, bspw. "ConfigItem#" , "MeinConfigItem#". Der Standard ist "ConfigItem#".
es_co: El identificador de un elemento de configuración, por ejemplo ConfigItem#, MyConfigItem#. Por defecto es ConfigItem#.
id: Pengenal untuk item konfigurasi, misalnya ConfigItem #, MyConfig Item #. default adalah ConfigItem #.
nb_no: Identifikatoren for et konfigurasjonselement, f.eks. ConfigItem#, MyConfigItem#. Standardinnstillingen er ConfigItem#.
pt: O identificador de um item de configuração, por exemplo, ConfigItem#, MyConfigItem#. A predefinição é ConfigItem#.
ru: Идентификатор (префикс) к номеру КЕ, т.е КЕ_№, КЕ#, Учетный_элемент_№. По умолчанию - ConfigItem# (или его перевод).
sv: Identifieraren för ett konfigurationsobjekt, t.ex. ConfigItem#, MyConfigItem#. Standardvärdet är ConfigItem#.

source: class
bg: клас
cs: třída
da: klasse
de: Klasse
es_co: clase
id: kelas
nb_no: klasse
pt: classe
ru: класс
sv: klass

source: global
bg: глобален
cs: globální
da: globalt
ru: глобальный
sv: globala

source: postproductive
bg: постпродуктивен
cs: postproduktivní
da: postproduktiv
de: Post-produktiv
es_co: postproductivo
id: pascaproduktif
nb_no: postproduktiv
pt: pós-produtivo
ru: постпродуктивный
sv: postproduktiv

source: preproductive
bg: препродуктивен
cs: předprodukční
da: Detaljer om version af konfigurationselement
de: Pre-produktiv
es_co: preproductivo
id: praproduktif
nb_no: preproduktiv
pt: pré-produtivo
ru: предпродуктивный
sv: preproduktiv

source: productive
bg: продуктивен
cs: produktivní
da: produktiv
de: Produktiv
es_co: productivo
id: produktif
nb_no: produktiv
pt: produtivo
ru: продуктивный
sv: produktiv

source: Change role definition
bg: Промяна на дефиницията на ролята
cs: Změna definice role
da: Ændring af rolledefinition
de: Rollendefinition ändern
es_co: Cambiar la definición del rol
id: Mengubah definisi peran
nb_no: Endre rolledefinisjon
pt: Modificar definição de função
ru: Изменение определения роли
sv: Ändra rolldefinition

source: Ready2Import Class Bundles
bg: Пакети от класове Ready2Import
cs: Svazky tříd Ready2Import
da: Ready2Import-klassebundter
de: Ready2Import-Klassenbündel
es_co: Paquetes de clases Ready2Import
id: Bundel Kelas Ready2Import
nb_no: Ready2Import-klassepakker
pt: Pacotes de classes Ready2Import
ru: Пакеты классов Ready2Import
sv: Ready2Import-klassbuntar

source: Here you can import Ready2Import class bundles showcasing our most usual config items. Please note that some additional configuration may be required.
bg: Тук можете да импортирате пакети от класове Ready2Import, които показват най-обичайните елементи на конфигурацията. Моля, обърнете внимание, че може да се наложи допълнителна конфигурация.
cs: Zde můžete importovat svazky tříd Ready2Import, které představují naše nejobvyklejší položky konfigurace. Vezměte prosím na vědomí, že může být vyžadována další konfigurace.
da: Her kan du importere Ready2Import-klassebundter, der viser vores mest almindelige konfigurationselementer. Bemærk, at der kan være behov for yderligere konfiguration.
de: Hier können Sie Ready2Import-Klassenbündel importieren, die unsere gebräuchlichsten Konfigurationspunkte zeigen. Bitte beachten Sie, dass einige zusätzliche Konfigurationen erforderlich sein können.
es_co: Aquí puedes importar paquetes de clases Ready2Import que muestran nuestros elementos de configuración más habituales. Tenga en cuenta que puede ser necesaria alguna configuración adicional.
id: Di sini Anda dapat mengimpor bundel kelas Ready2Import yang menampilkan item konfigurasi yang paling umum. Harap dicatat bahwa beberapa konfigurasi tambahan mungkin diperlukan.
nb_no: Her kan du importere Ready2Import-klassepakker som viser de vanligste konfigurasjonselementene våre. Vær oppmerksom på at det kan være nødvendig med ytterligere konfigurasjon.
pt: Aqui pode importar os pacotes de classes Ready2Import que apresentam os nossos itens de configuração mais comuns. Tenha em atenção que poderá ser necessária alguma configuração adicional.
ru: Здесь вы можете импортировать пакеты классов Ready2Import, демонстрирующие наши самые обычные элементы конфигурации. Обратите внимание, что может потребоваться дополнительная настройка.
sv: Här kan du importera Ready2Import-klassbuntar som visar våra vanligaste konfigurationsobjekt. Observera att viss ytterligare konfiguration kan krävas.

source: Update existing entities
bg: Актуализиране на съществуващи структури
cs: Aktualizace stávajících subjektů
da: Opdater eksisterende enheder
de: Vorhandene Entitäten aktualisieren
es_co: Actualizar las entidades existentes
id: Memperbarui entitas yang ada
nb_no: Oppdater eksisterende enheter
pt: Atualizar entidades existentes
ru: Обновление существующих сущностей
sv: Uppdatera befintliga enheter

source: Import Ready2Adopt class bundles
bg: Импортиране на пакети от класове Ready2Adopt
cs: Import svazků tříd Ready2Adopt
da: Importer Ready2Adopt-klassebundter
de: Ready2Adopt-Klassenbündel importieren
es_co: Importar paquetes de clases Ready2Adopt
id: Mengimpor bundel kelas Ready2Adopt
nb_no: Importer Ready2Adopt-klassepakker
pt: Importar os pacotes de classes Ready2Adopt
ru: Импортируйте пакеты классов Ready2Adopt
sv: Importera Ready2Adopt-klassbuntar

source: Config Item Role
bg: Роля на елемента на конфигурацията
cs: Role položky konfigurace
da: Konfig-elementets rolle
de: Config Item-Rolle
es_co: Config Item Rol
id: Peran Item Konfigurasi
nb_no: Konfigureringselementets rolle
pt: Item de configuração Função
ru: Роль элемента конфигурации
sv: Konfig Artikel Roll

source: The version number of this config item
bg: Номерът на версията на този елемент от конфигурацията
cs: Číslo verze této položky konfigurace
da: Versionsnummeret for dette konfigurationselement
de: Die Versionsnummer dieses Config Items
es_co: El número de versión de este elemento de configuración
id: Nomor versi item konfigurasi ini
nb_no: Versjonsnummeret til dette konfigurasjonselementet
pt: O número da versão deste item de configuração
ru: Номер версии этого элемента конфигурации
sv: Versionsnumret för detta konfigurationsobjekt

source: Version Number is already in use by the ConfigItems with the following Number(s): %s
bg: Номерът на версията вече се използва от елементите на конфигурацията със следния номер(и): %s
cs: Číslo verze je již použito v položce ConfigItems s následujícím číslem (čísly): %s
da: Versionsnummeret er allerede i brug af ConfigItems med følgende nummer(e): %s
de: Die Versionsnummer wird bereits von den ConfigItems mit den folgenden Nummern verwendet: %s
es_co: Número de versión ya está en uso por el ConfigItems con el siguiente número (s): %s
id: Nomor Versi sudah digunakan oleh ConfigItems dengan Nomor berikut ini: %s
nb_no: Versjonsnummeret er allerede i bruk av ConfigItems med følgende nummer: %s
pt: O número da versão já está a ser utilizado pelos ConfigItems com o(s) seguinte(s) número(s): %s
ru: Номер версии уже используется ConfigItems со следующим номером (номерами): %s
sv: Versionsnumret används redan av ConfigItems med följande nummer: %s

source: No config item data found.
bg: Не са намерени данни за елемента на конфигурацията.
cs: Nebyla nalezena žádná data položky konfigurace.
da: Ingen data om konfigurationselementet fundet.
de: Keine Config Item-Daten gefunden.
es_co: No se han encontrado datos de elementos de configuración.
id: Tidak ditemukan data item konfigurasi.
nb_no: Ingen data for konfigurasjonselementet funnet.
pt: Não foram encontrados dados de itens de configuração.
ru: Данные об элементах конфигурации не найдены.
sv: Inga data för konfigurationsobjekt hittades.

source: Select this config item
bg: Изберете този елемент от конфигурацията
cs: Vyberte tuto položku konfigurace
da: Vælg dette konfigurationselement
de: Config Item auswählen
es_co: Seleccione este elemento de configuración
id: Pilih item konfigurasi ini
nb_no: Velg dette konfigurasjonselementet
pt: Selecionar este item de configuração
ru: Выберите этот элемент конфигурации
sv: Välj detta konfigurationsobjekt

source: TreeView for ConfigItem
bg: Дървовиден изглед за ConfigItem
cs: Zobrazení stromu pro položku ConfigItem
da: TreeView til ConfigItem
de: TreeView für Config Item
es_co: TreeView para ConfigItem
id: TreeView untuk ConfigItem
pt: TreeView para ConfigItem
ru: TreeView для ConfigItem
sv: TreeView för ConfigItem

source: Depth Level
bg: Ниво на дълбочина
cs: Úroveň hloubky
da: Dybdeniveau
de: Tiefe Ebene
es_co: Nivel de profundidad
id: Tingkat Kedalaman
nb_no: Dybdenivå
pt: Nível de profundidade
ru: Уровень глубины
sv: Djupnivå

source: Zoom In/Out
bg: Увеличаване/изключване
cs: Přiblížení/oddálení
da: Zoom ind/ud
de: Vergrößern/Verkleinern
es_co: Acercar/Alejar
id: Memperbesar/Memperkecil
nb_no: Zoom inn/ut
pt: Aumentar e diminuir o zoom
ru: Увеличение/уменьшение
sv: Zooma in/ut

source: Max links level reached for ConfigItem!
bg: Максималното ниво на връзките е достигнато за ConfigItem!
cs: Pro ConfigItem bylo dosaženo maximální úrovně odkazů!
da: Maks. linkniveau nået for ConfigItem!
de: Maximale Verknüpfungsebene für ConfigItem erreicht!
es_co: ¡Nivel máximo de enlaces alcanzado para ConfigItem!
id: Tingkat tautan maksimum tercapai untuk ConfigItem!
nb_no: Maks lenkenivå nådd for ConfigItem!
pt: Nível máximo de ligações atingido para ConfigItem!
ru: Достигнут максимальный уровень ссылок для ConfigItem!
sv: Max länknivå uppnådd för ConfigItem!
