Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Config Item Management
bg: Управление на конфигурационните единици CI
cs: Správa Konfiguračních Položek
da: Config Item styring
de: ConfigItem-Verwaltung
es_co: Gestión de elementos de configuración
id: Pengelolaan item konfigurasi
nb_no: Administrasjon av konfigurasjonsenheter
pt: Gestão de Itens de Configuração
ru: Управление Конфигурационными единицами
sv: Hantering av konfigurationsenheter

source: Change class definition
bg: Промяна на дефиницията на класа
cs: Změna definice třídy
da: Skift klassedefinition
de: Klassen-Definition ändern
es_co: Cambiar la definición de clase
id: ubah definisi kelas
nb_no: Endre klassedefinisjon
pt: Mudar definição de classe
ru: Изменить описание класса
sv: Ändra klassdefinition

source: Config Item Class
bg: Клас на конфигурационен елемент
cs: Třída položky konfigurace
da: Konfig-elementklasse
de: ConfigItem-Klasse
es_co: Clase de elemento de configuración
id: Kelas Item Konfigurasi
nb_no: Konfigurasjonsenhetsklasse
pt: Classe de item de configuração
ru: Класс конфигурационной единицы
sv: Klass för konfigurationsobjekt

source: Definition
bg: Описание
cs: Definice
es_co: Definición
id: Definisi
nb_no: Definisjon
pt: Definição
ru: Описание

source: Change
bg: Промяна
cs: Změnit
da: Skift
de: Ändern
es_co: Cambia
id: Ubah
nb_no: Endre
pt: Alterar
ru: Изменение
sv: Ändra

source: Incident State
bg: Състояние на инцидента
cs: Stav Incidentu
da: Incident tilstand
de: Vorfallstatus
es_co: Estado del Incidente
id: Kondisi insiden
nb_no: Hendelsestilstand
pt: Estado de Incidente
ru: Состояние инцидента
sv: Incidentläge

source: Deployment State
bg: Състояние на използване
cs: Stav Nasazení
da: Deployment tilstand
de: Verwendungsstatus
es_co: Estado de despliegue
id: Status penyebaran
nb_no: Produksjonssettingstilstand
pt: Estado de Implementação
ru: Состояние использования
sv: Driftläge

source: Class
bg: Клас
cs: Třída
da: Klasse
de: Klasse
es_co: Clase
id: Kelas
nb_no: Klasse
pt: Classe
ru: Класс
sv: Klass

source: Deployment State Type
bg: Тип състояние на използване
cs: Typ stavu nasazení
da: Type af udrulningstilstand
de: Verwendungsstatus
es_co: Tipo de estado de despliegue
id: Tipe status penyebaran
nb_no: Type produksjonssettingstilstand
pt: Tipo de Estado de Implementação
ru: Тип Состояния использования
sv: Driftlägestyper

source: Current Incident State
bg: Текущо състояние на инцидента
cs: Aktuální Stav Incidentu
da: Nuværende Incident tilstand
de: Aktueller Vorfallstatus
es_co: Estado actual del incidente
id: Kondisi insiden saat ini
nb_no: Nåværende hendelsestilstand
pt: Estado do Incidente Atual
ru: Текущее состояние инцидента
sv: Nuvarande incidentläge

source: Current Incident State Type
bg: Текущ тип състояние на инцидент
cs: Typ aktuálního stavu incidentu
da: Nuværende hændelsestilstand Type
de: Aktueller Vorfallsstatus-Typ
es_co: Estado actual del incidente Tipo
id: Tipe Status insiden saat ini
nb_no: Nåværende type hendelsestilstand
pt: Estado Atual de Incidente por tipo
ru: Тип Текущего состояния инцидента
sv: Nuvarande typ av incidentläge

source: Last changed
bg: Последна промяна
cs: Poslední změna
da: Sidst ændret
de: Zuletzt geändert
es_co: Último cambio
id: Terakhir diubah
nb_no: Sist endret
pt: Última modificação
ru: Время последнего изменения
sv: Senast ändrad

source: Config Item
bg: Конфигурационен елемент
cs: Konfig. Položka
es_co: Config Elemento
id: Item konfigurasi
nb_no: Konfigurasjonsenhet
pt: Item de Configuração
ru: Основные средства
sv: Konfigurationsenhet

source: Filter for Classes
bg: Филтър за класове
cs: Filtr pro třídy
da: ConfigItemID %s findes ikke i databasen!
de: Filter für Klassen
es_co: Filtro por clases
id: Saringan untuk kelas-kelas
nb_no: Filter for klasser
pt: Filtro para Classes
ru: Фильтр для классов
sv: Filtrera klasser

source: Select a Class from the list to create a new Config Item.
bg: Изберете клас от списъка, за да създадете нов конфигурационен елемент.
cs: Chcete-li vytvořit novou položku konfigurace, vyberte ze seznamu třídu.
da: Vælg en klasse fra listen for at oprette et nyt Config Item.
de: Wählen Sie eine Klasse aus der Liste aus um ein neues Config Item zu erstellen.
es_co: Seleccione una clase de la lista para crear un nuevo elemento de configuración.
id: Pilih satu kelas dari datar untuk membuat sebuah item konfigurasi baru
nb_no: Velg en klasse fra listen for å opprette en ny konfigurasjonsenhet
pt: Selecione uma classe a partir da lista para criar um novo item de configuração.
ru: Выберите класс из списка для создания новой КЕ
sv: Välj en klass från listan för att skapa en ny konfigurationsenhet

source: ITSM ConfigItem Bulk Action
bg: Групово действие на ITSM ConfigItem
cs: Hromadná akce ITSM ConfigItem
de: ITSM ConfigItem Sammelaktion
es_co: Acción masiva ITSM ConfigItem
id: Tindakan masal ItemKonfigurasi ITSM
nb_no: Masseredigering av konfigurasjonsenheter
pt: Ação em massa ITSM ConfigItem
ru: ITSM ConfigItem массовое действие
sv: ITSM ConfigItem Massåtgärd

source: Deployment state
bg: Състояние на използване
cs: Stav Nasazení
da: Deployment tilstand
de: Verwendungsstatus
es_co: Estado de despliegue
id: Status penyebaran
nb_no: Produksjonssettingstilstand
pt: Estado de Implementação
ru: Состояние использования
sv: Driftläge

source: Incident state
bg: Състояние на инцидент
cs: Stav Incidentu
da: Incident tilstand
de: Vorfallstatus
es_co: Estado del Incidente
id: Status insiden
nb_no: Hendelsestilstand
pt: Estado de incidente
ru: Состояние инцидента
sv: Incidentläge

source: Link to another
bg: Линк към друг
cs: Odkaz na další
da: Link til en anden
de: Zu einem anderen verknüpfen
es_co: Enlace a otro
id: Tautan untuk ke lainnya
nb_no: Koble til en annen
pt: Ligação a outro
ru: Связать с другим
sv: Länka till annan

source: Invalid Configuration Item number!
bg: Невалиден номер на конфигурационен елемент!
cs: Nesprávné číslo konfigurační položky!
da: Ugyldigt nummer på konfigurationselementet!
de: Ungültige Configuration Item Nummer!
es_co: Número de elemento de configuración no válido.
id: Nomor item konfigurasi tidak sah
nb_no: Ugyldig konfigurasjonselementnummer!
pt: Número de item de configuração inválido!
ru: Неверный номер конфигурационной единицы!
sv: Ogiltigt nummer på konfigurationsobjektet!

source: The number of another Configuration Item to link with.
bg: Номерът на друг конфигурационен елемент, с който да се свържете.
cs: Číslo jiné položky konfigurace, se kterou se má propojit.
da: Nummeret på et andet konfigurationselement, der skal linkes til.
de: Die Nummer des zu verknüpfenden Configuration Items.
es_co: El número de otro elemento de configuración con el que enlazar.
id: Jumlah item konfigurasi lainnya yang akan di hubungkan
nb_no: Nummeret på et annet konfigurasjonselement som skal kobles til.
pt: O número de outro Item de Configuração a ligar.
ru: Количество других КЕ для связывания.
sv: Numret på ett annat Configuration Item att länka till.

source: Do you really want to delete this config item?
bg: Наистина ли искате да изтриете този конфигурационен елемент?
cs: Opravdu chcete tuto položku konfigurace odstranit?
da: Vil du virkelig slette dette konfigurationselement?
de: Wollen Sie dieses Configuration Item wirklich löschen?
es_co: Red
id: Apakah Anda benar-benar ingin menghapus item konfigurasi ini?
nb_no: Vil du virkelig fjerne denne konfigurasjonsenheten?
pt: Pretende mesmo eliminar este item de configuração?
ru: Вы действительно хотите удалить эту конфигурационную единицу?
sv: Vill du verkligen ta bort det här konfigurationsobjektet?

source: The name of this config item
bg: Името на този конфигурационен елемент
cs: Jméno této Konfig. Položky
da: Navnet på denne Config Item
de: Der Name dieses Configuration Items
es_co: El nombre de este elemento de configuración
id: Nama item konfigurasi ini
nb_no: Navnet til denne konfigurasjonsenheten
pt: O nome deste item de configuração
ru: Имя этого учетного элемента
sv: Namnet på denna konfigurationsenhet

source: Name is already in use by the ConfigItems with the following Number(s): %s
bg: Името вече се използва от Конфигурационни елементи със следния Номер(а): %s
cs: Název je již používán položkou ConfigItems s následujícím číslem (čísly): %s
da: Navnet er allerede i brug af ConfigItems med følgende nummer(e): %s
de: Name wird bereits von den Configuration Items mit den folgenden Nummern verwendet: %s
es_co: Createtime
id: Nama ini telah di gunakan oleh ItemKonfigurasi dengan nomor(nomor-nomor) berikut: %s
nb_no: Navnet er allerede i bruk av ConfigItems med følgende nummer: %s
pt: O nome já está a ser utilizado pelos ConfigItems com o(s) seguinte(s) número(s): %s
ru: Имя уже используется другой КЕ со следующим номером (ами): %s
sv: Namnet används redan i konfigurationsenheter med förljande nummer: %s

source: History of Config Item: %s
bg: История на Конфигурационен елемент: %s
cs: Historie položky konfigurace: %s
da: Historik for konfigurationselement: %s
de: Historie von Configuration Item: %s
es_co: Historia de Config Item: %s
id: Riwayat Item Konfigurasi: %s
nb_no: Historien til konfigurasjonsenheten: %s
pt: Histórico do item de configuração: %s
ru: История конфигурационной единицы: %s
sv: Historik för konfigureringsobjekt: %s

source: History Content
bg: Съдържание на историята
cs: Obsah historie
da: Historik
de: Änderungsverlauf
es_co: Historia Contenido
id: Isi sejarah
nb_no: Historikk
pt: Histórico do conteúdo
ru: Содержимое истории
sv: Historikinnehåll

source: Createtime
bg: Време на създаване
cs: Doba vytvoření
da: Oprettelsestid
de: Erstellt
id: BuatWaktu
nb_no: Opprettet
pt: Hora de criação
ru: Время создания
sv: Tidpunkt för skapande

source: Zoom view
bg: Увеличен изглед
cs: Přiblížení zobrazení
da: Zoom-visning
de: Detailansicht
es_co: Vista detallada
id: Pandangan dekat
nb_no: Zoom visning
pt: Vista de detalhe
ru: Подробный показ
sv: Fokusvy

source: Context Settings
bg: Настройки на контекста
cs: Nastavení kontextu
da: Kontekstindstillinger
de: Kontext-Einstellungen
es_co: Ajustes de contexto
id: Setting Konteks
nb_no: Kontekstvalg
pt: Configurações de Contexto
ru: Параметры контекста
sv: Anpassa vy

source: Config Items per page
bg: Конфигурационни елементи на страница
cs: Položky konfigurace na stránku
da: Konfigurer elementer pr. side
de: Configuration Items pro Seite
es_co: Config Elementos por página
id: Item konfigurasi per halaman
nb_no: Konfigurasjonsenheter per side
pt: Itens de configuração por página
ru: Конфигурационных единиц на страницу
sv: Konfigurationsenheter per sida

source: A generic ITSM Configuration Item table
bg: Обща ITSM таблица с конфигурационни елементи
cs: Obecná tabulka položek konfigurace ITSM
da: En generisk ITSM-konfigurationselementtabel
de: Eine generische ITSM Configuration Item-Tabelle
es_co: Una tabla genérica de elementos de configuración ITSM
id: Tabel Item Konfigurasi ITSM generik
nb_no: En generisk ITSM-konfigurasjonselementtabell
pt: Uma tabela genérica de itens de configuração ITSM
ru: Общая таблица элементов конфигурации ITSM
sv: En generisk tabell över ITSM-konfigurationsobjekt

source: Run Search
bg: Стартирайте Търсене
cs: Spustit vyhledávání
da: Kør søgning
de: Suche ausführen
es_co: Ejecutar búsqueda
id: Mulai Pencarian
nb_no: Utfør søket
pt: Executar Pesquisa
ru: Выполнить поиск
sv: Utför sökning

source: Also search in previous versions?
bg: Да търси и в предишните версии?
cs: Hledat také v předchozích verzích?
da: Søg også i tidligere versioner?
de: Auch in früheren Versionen suchen?
es_co: ¿Buscar también en versiones anteriores?
id: Cari di versi sebelumnya juga ?
nb_no: Også søke i tidligere versjoner?
pt: Procurar nas versões anteriores também?
ru: Искать и в предыдущих версиях?
sv: Sök även i tidigare versioner?

source: Configuration Item
bg: Конфигурационен елемент
cs: Položka konfigurace
da: Konfigurationselement
es_co: Demo
id: Item Konfigurasi
nb_no: Konfigurasjonsenhet
pt: Item de configuração
ru: Конфигурационная единица
sv: Konfigurationsenhet

source: Configuration Item Information
bg: Информация за конфигурационен елемент
cs: Informace o položce konfigurace
da: Information om konfigurationselementer
es_co: Información del elemento de configuración
id: Informasi item konfigurasi
nb_no: Opplysninger om konfigurasjonsenheten
pt: Informação do Item de Configuração
ru: Информация о Конф. ед.
sv: Information om konfigurationsenhet

source: Current Deployment State
bg: Текущо състояние на използване
cs: Aktuální Stav Nasazení
da: Nuværende deployment status
de: Aktueller Verwendungsstatus
es_co: Estado actual del despliegue
id: Status penyebaraan saat ini
nb_no: Nåværende produksjonssettingstilstand
pt: Estado de Implementação Atual
ru: Текущее состояние использования
sv: Nuvarande driftläge

source: Last changed by
bg: Последно променен от
cs: Poslední změna od
da: Sidst ændret af
de: Zuletzt geändert von
es_co: Último cambio por
id: Terakhir dirubah oleh
nb_no: Sist endret av
pt: Última modificação por
ru: Автор последнего изменения
sv: Senast ändrad av

source: Show one version
bg: Покажи една версия
cs: Zobrazit jednu verzi
da: Vis én version
de: Nur eine Version anzeigen
es_co: Mostrar una versión
id: Tunjukan satu versi
nb_no: Vis én versjon
pt: Visualizar uma versão
ru: Показать одну версию
sv: Visa en version

source: Show all versions
bg: Покажи всички версии
cs: Zobrazit všechny verze
da: Vis alle versioner
de: Alle Versionen anzeigen
es_co: Mostrar todas las versiones
id: Tunjukan semua versi
nb_no: Vis alle versjoner
pt: Visualizar todas as versões
ru: Показать все версии
sv: Visa alla versioner

source: Version Incident State
bg: Състояние на инцидент версията
cs: Verze Stav incidentu
da: Version Hændelsesstatus
de: Vorfallstatus
es_co: Versión Estado del incidente
id: Versi status insiden
nb_no: Hendelsestilstand for versjonen
pt: Estado da Versão de Incidentes
ru: Состояние инцидента версии
sv: Incidentläge för version

source: Version Deployment State
bg: Състояние на използване версията
cs: Stav nasazení verze
da: Status for versionsudrulning
de: Verwendungsstatus
es_co: Versión Estado de despliegue
id: Versi status penyebaran
nb_no: Produksjonssettingstilstand for versjonen
pt: Versão Estado de implantação
ru: Состояние использования версии объекта
sv: Version Driftsättning Status

source: Version Number
bg: Номер на версията
cs: Číslo verze
da: Versionsnummer
de: Versionsnummer
es_co: Número de versión
id: Nomor versi
nb_no: Versjon
pt: Número da versão
ru: Номер версии
sv: Versionsnummer

source: Configuration Item Version Details
bg: Подробности за версията на конфигурационен елемент
cs: Podrobnosti o verzi položky konfigurace
da: Detaljer om version af konfigurationselement
de: Configuration Item-Versionsdetails
es_co: Detalles de la versión del elemento de configuración
id: Rincian versi item konfigurasi
nb_no: Versjonsdetaljer for enheten
pt: Detalhes da Versão do Item de Configuração
ru: Полная информация о КЕ выбранной версии
sv: Versionsinformation för konfigurationsenhet

source: Property
bg: Свойство
cs: Majetek
da: Ejendom
de: Eigenschaft
es_co: Propiedad
id: Milik
nb_no: Egenskap
pt: Propriedade
ru: Свойство
sv: Egenskap

source: No access to Class is given!
bg: Няма достъп до класа!
cs: Přístup do třídy není umožněn!
da: Der gives ingen adgang til Class!
de: Es wird kein Zugriff auf die Klasse gewährt!
es_co: No se da acceso a la clase.
id: Tidak ada akses ke Kelas yang diberikan!
nb_no: Ingen tilgang til Class er gitt!
pt: Não é dado acesso à classe!
ru: Нет доступа к классу!
sv: Ingen tillgång till Class ges!

source: Overview: ITSM ConfigItem
bg: Преглед: ITSM конфигурационен елемент
cs: Přehled: ITSM ConfigItem
da: ITSM ConfigItem Bulk Action
de: Übersicht: ITSM ConfigItem
es_co: Visión general: ITSM ConfigItem
id: Gambaran umum: Item Konfigurasi ITSM
nb_no: Oversikt: ITSM ConfigItem
pt: Visão geral: ITSM ConfigItem
ru: Обзор: ITSM ConfigItem
sv: Översikt: ITSM KonfigItem

source: No ConfigItemID is given!
bg: Не е даден ID на конфигурационен елемент!
cs: Není zadáno žádné ConfigItemID!
da: Der er ikke angivet noget ConfigItemID!
de: Keine ID für das Configuration Item angegeben!
es_co: No se ha indicado ningún ConfigItemID.
id: Tidak ada ConfigItemID yang diberikan!
nb_no: Ingen ConfigItemID er oppgitt!
pt: Não é fornecido nenhum ConfigItemID!
ru: Нет ConfigItemID!
sv: Inget ConfigItemID anges!

source: You need at least one selected Configuration Item!
bg: Имате нужда от поне един избран конфигурационен елемент!
cs: Potřebujete alespoň jednu vybranou položku konfigurace!
da: Du skal bruge mindst ét valgt konfigurationselement!
de: Sie benötigen wenigstens ein ausgewähltes Configuration Item!
es_co: Necesita al menos un elemento de configuración seleccionado.
id: Anda memerlukan setidaknya satu Item Konfigurasi yang dipilih!
nb_no: Du trenger minst ett valgt konfigurasjonselement!
pt: É necessário pelo menos um Item de Configuração selecionado!
ru: Вам нужна хотя бы одна выбранная конфигурационная единица!
sv: Du behöver minst ett valt Configuration Item!

source: You don't have write access to this configuration item: %s.
bg: Нямате достъп за запис до този конфигурационен елемент: %s.
cs: K této konfigurační položce nemáte právo zápisu: %s.
da: Du har ikke skriveadgang til dette konfigurationselement: %s.
de: Sie haben keine Schreib-Berechtigungen für dieses Configuration Item: %s.
es_co: No tiene acceso de escritura a este elemento de configuración: %s.
id: Anda tidak memiliki akses tulis ke item konfigurasi ini: %s.
nb_no: Du har ikke skrivetilgang til dette konfigurasjonselementet: %s.
pt: Não tem acesso de escrita a este item de configuração: %s.
ru: У вас нет доступа на запись этой конфигурационной единицы: %s.
sv: Du har inte skrivbehörighet till det här konfigurationsobjektet: %s.

source: Config item "%s" not found in database!
bg: Конфигурационният елемент "%s" не е намерен в базата данни!
cs: Konfigurační položka "%s" nebyla v databázi nalezena!
da: Konfig-elementet "%s" blev ikke fundet i databasen!
de: Configuration Item "%s" in Datenbank nicht gefunden!
es_co: El elemento de configuración "%s" no se encuentra en la base de datos.
id: Item konfigurasi "%s" tidak ditemukan dalam database!
nb_no: Konfigureringselementet "%s" ble ikke funnet i databasen!
pt: Item de configuração "%s" não encontrado na base de dados!
ru: Конфигурационная единица "%s" не найдена в базе!
sv: Konfigobjektet "%s" hittades inte i databasen!

source: Was not able to delete the configitem ID %s!
bg: Не можах да изтрия ID на конфигурационния елемент %s!
cs: Definuje počet řádků editoru definice CI v rozhraní správce.
da: Definerer antallet af rækker for CI-definitionseditoren i administrationsgrænsefladen.
de: Es war nicht möglich, die Configuration Item-ID %s zu löschen!
es_co: ¡No se ha podido borrar el configitem ID %s!
id: Tidak dapat menghapus ID konfigurasi %s!
nb_no: Kunne ikke slette konfigurasjonselement-ID %s!
pt: Não foi possível eliminar o item de configuração ID %s!
ru: Не удалось удалить конфигурационную единицу с ID %s!
sv: Det gick inte att ta bort konfigurationsobjektet ID %s!

source: No version found for ConfigItemID %s!
bg: Не е намерена версия за ID на конфигурационен елемент %s!
cs: Pro ConfigItemID %s nebyla nalezena žádná verze!
da: Ingen version fundet for ConfigItemID %s!
de: Keine Version für Configuration Item-ID %s gefunden!
es_co: ¡No se ha encontrado ninguna versión para ConfigItemID %s!
id: Tidak ditemukan versi untuk ConfigItemID %s!
nb_no: Ingen versjon funnet for ConfigItemID %s!
pt: Não foi encontrada nenhuma versão para ConfigItemID %s!
ru: Не найдена версия конфигурационной единицы %s!
sv: Ingen version hittades för ConfigItemID %s!

source: No ConfigItemID, DuplicateID or ClassID is given!
bg: Не е даден идентификатор на конфигурационен елемент, дублиран идентификатор или идентификатор на клас!
cs: Není uvedeno ConfigItemID, DuplicateID ani ClassID!
da: Der er ikke angivet noget ConfigItemID, DuplicateID eller ClassID!
de: Keine Configuration Item-ID, Duplikats-ID oder Klassen-ID angegeben!
es_co: No se indica ningún ConfigItemID, DuplicateID o ClassID.
id: Tidak ada ConfigItemID, DuplicateID atau ClassID yang diberikan!
nb_no: Ingen ConfigItemID, DuplicateID eller ClassID er oppgitt!
pt: Não é fornecido nenhum ConfigItemID, DuplicateID ou ClassID!
ru: Не присвоен ConfigItemID, DuplicateID или ClassID!
sv: Inget ConfigItemID, DuplicateID eller ClassID anges!

source: No access is given!
bg: Няма достъп!
cs: Přístup není umožněn!
da: Der gives ingen adgang!
de: Kein Zugriff gewährt!
es_co: Define qué tipo de ticket puede afectar al estado de un CI vinculado.
id: Tidak ada akses yang diberikan!
nb_no: Ingen tilgang er gitt!
pt: Não é dado acesso!
ru: Нет доступа!
sv: Ingen åtkomst ges!

source: No definition was defined for class %s!
bg: Не е дефинирана дефиниция за клас %s!
cs: Pro třídu %s nebyla definována žádná definice!
da: Der blev ikke defineret nogen definition for klassen %s!
de: Keine Definition für Klasse %s definiert!
es_co: ¡No se ha definido la clase %s!
id: Tidak ada definisi yang didefinisikan untuk kelas %s!
nb_no: Ingen definisjon ble definert for klassen %s!
pt: Não foi definida nenhuma definição para a classe %s!
ru: Класс %s не был определен!
sv: Ingen definition har definierats för klassen %s!

source: Can't show history, no ConfigItemID is given!
bg: Не може да се покаже хронология, не е даден ID на елемент от конфигурацията!
cs: Nelze zobrazit historii, není zadáno ConfigItemID!
da: Kan ikke vise historik, da der ikke er angivet noget ConfigItemID!
de: Kann Historie nicht anzeigen, keine Configuration Item-ID übermittelt!
es_co: No se puede mostrar el historial, ¡no se da ConfigItemID!
id: Tidak dapat menampilkan riwayat, tidak ada ConfigItemID yang diberikan!
nb_no: Kan ikke vise historikk, ingen ConfigItemID er oppgitt!
pt: Não é possível mostrar o histórico, não é fornecido nenhum ConfigItemID!
ru: Невозможно показать историю, нет ConfigItemID!
sv: Kan inte visa historik, inget ConfigItemID anges!

source: Can't show history, no access rights given!
bg: Не може да се покаже история, не са дадени права за достъп!
cs: Nelze zobrazit historii, nejsou dána žádná přístupová práva!
da: Kan ikke vise historik, ingen adgangsrettigheder givet!
de: Kann Historie nicht anzeigen, keine Configuration Item-ID übermittelt!
es_co: No puedo mostrar el historial, no tengo derechos de acceso.
id: Tidak dapat menampilkan riwayat, tidak ada hak akses yang diberikan!
nb_no: Kan ikke vise historikk, ingen tilgangsrettigheter gitt!
pt: Não é possível mostrar o histórico, não foram dados direitos de acesso!
ru: Невозможно показать историю, недостаточно прав!
sv: Kan inte visa historik, inga åtkomsträttigheter ges!

source: New ConfigItem (ID=%s)
bg: Нов конфигурационен елемент (ID=%s)
cs: Nový prvek konfigurace (ID=%s)
da: Nyt ConfigItem (ID=%s)
de: Neues Configuration Item (ID=%s)
es_co: Nuevo elemento de configuración (ID=%s)
id: Item Konfigurasi Baru (ID=%s)
nb_no: Nytt ConfigItem (ID=%s)
pt: Novo ConfigItem (ID=%s)
ru: Новая КЕ (ID=%s)
sv: Ny konfigurationspost (ID=%s)

source: New version (ID=%s)
bg: Нова версия (ID=%s)
cs: Nová verze (ID=%s)
da: Ny version (ID=%s)
de: Neue Version (ID=%s)
es_co: Nueva versión (ID=%s)
id: Versi baru (ID=%s)
nb_no: Ny versjon (ID=%s)
pt: Nova versão (ID=%s)
ru: Новая версия (ID=%s)
sv: Ny version (ID=%s)
