Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Definition of a Dynamic Field: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => State of the Fields (0 = disabled, 1 = active, 2 = mandatory), FilterRepository => Regex which the repository name has to match to be displayed, FilterPackage => Regex which the package name has to match to be displayed, FilterBranch => Regex which the branch name has to match to be displayed, FilterRelease => Regex which the repelase version string has to match to be displayed.
bg: Определение за динамично поле: Group => Група с достъп до динамичните полета; AlwaysVisible => Полето може да бъде премахнато (0|1); InformationAreaName => Име на уиджетите; InformationAreaSize => Размер и позиция на уиджетите (Large|Small); Name => Име на динамичното поле, което трябва да се използва; Priority => Ред на динамичните полета; State => Състояние на полетата (0 = деактивирано, 1 = активно, 2 = задължително), FilterRepository => Regex, на който трябва да отговаря името на хранилището, за да бъде показано, FilterPackage => Regex, на който трябва да отговаря името на пакета, за да бъде показано, FilterBranch => Regex, на който трябва да отговаря името на клона, за да бъде показано, FilterRelease => Regex, на който трябва да отговаря низът на версията за преиздаване, за да бъде показано.
cs: Definice dynamického pole: Group => Skupina s přístupem k dynamickým polím; AlwaysVisible => Pole lze odstranit (0|1); InformationAreaName => Název widgetů; InformationAreaSize => Velikost a umístění widgetů (Large|Small); Name => Název dynamického pole, které má být použito; Priority => Pořadí dynamických polí; State => Pořadí dynamických polí. Stav polí (0 = zakázáno, 1 = aktivní, 2 = povinné), FilterRepository => Regex, kterému musí odpovídat název úložiště, aby se zobrazil, FilterPackage => Regex, kterému musí odpovídat název balíčku, aby se zobrazil, FilterBranch => Regex, kterému musí odpovídat název větve, aby se zobrazil, FilterRelease => Regex, kterému musí odpovídat řetězec verze repelentu, aby se zobrazil.
da: Definition af et dynamisk felt: Group => Gruppe med adgang til de dynamiske felter; AlwaysVisible => Felt kan fjernes (0|1); InformationAreaName => Navn på widgets; InformationAreaSize => Størrelse og placering af widgets (Large|Small); Name => Navn på det dynamiske felt, som skal bruges; Priority => Rækkefølge af de dynamiske felter; State => Felternes tilstand (0 = deaktiveret, 1 = aktiv, 2 = obligatorisk); FilterRepository => Regex, som repository-navnet skal matche for at blive vist. Felternes tilstand (0 = deaktiveret, 1 = aktiv, 2 = obligatorisk), FilterRepository => Regex, som repository-navnet skal matche for at blive vist, FilterPackage => Regex, som pakkenavnet skal matche for at blive vist, FilterBranch => Regex, som grennavnet skal matche for at blive vist, FilterRelease => Regex, som repelase-versionstrengen skal matche for at blive vist.
de: Definition eines dynamischen Felds: Group => Gruppe mit Zugriff auf das dynamische Feld; AlwaysVisible => Feld kann entfernt werden (0|1); InformationAreaName => Name des Widgets (Informationsbereich); InformationAreaSize => Größe und Position des Widgets (Large|Small); Name => Name des zu verwendeten dynamischen Feldes; Priority => Anordnung der dynamischen Felder; State => Status der dynamischen Felder (0 = deaktiviert, 1 = aktiviert, 2 = Pflichtfeld), FilterRepository => Regex der den Repository-Namen matchen muss um angezeigt zu werden, FilterPackage => Regex der den Packen-Namen matchen muss um angezeigt zu werden, FilterBranch => Regex der den Branch-Namen matchen muss um angezeigt zu werden, FilterRelease => Regex der den Release Version-String matchen muss um angezeigt zu werden.
es_co: Definición de un Campo Dinámico: Group => Grupo con acceso a los Campos Dinámicos; AlwaysVisible => Campo se puede eliminar (0|1); InformationAreaName => Nombre de los Widgets; InformationAreaSize => Tamaño y posición de los widgets (Grande|Pequeño); Name => Nombre del Campo Dinámico que se debe utilizar; Priority => Orden de los Campos Dinámicos; State => Estado de los Campos (0 = desactivado, 1 = activo, 2 = obligatorio) Estado de los campos (0 = desactivado, 1 = activo, 2 = obligatorio), FilterRepository => Regex con el que debe coincidir el nombre del repositorio para mostrarse, FilterPackage => Regex con el que debe coincidir el nombre del paquete para mostrarse, FilterBranch => Regex con el que debe coincidir el nombre de la rama para mostrarse, FilterRelease => Regex con el que debe coincidir la cadena de la versión para mostrarse.
id: Definisi Bidang Dinamis: Group => Grup dengan akses ke Bidang Dinamis; AlwaysVisible => Bidang dapat dihapus (0|1); InformationAreaName => Nama Widget; InformationAreaSize => Ukuran dan posisi widget (Besar|Kecil); Name => Nama Bidang Dinamis yang harus digunakan; Prioritas => Urutan Bidang Dinamis; State => Status Bidang (0 = dinonaktifkan, 1 = aktif, 2 = wajib), FilterRepositori => Regex yang nama repositori harus sesuai untuk ditampilkan, FilterPaket => Regex yang nama paket harus sesuai untuk ditampilkan, FilterCabang => Regex yang nama cabang harus sesuai untuk ditampilkan, FilterRilis => Regex yang string versi rilis harus sesuai untuk ditampilkan.
nb_no: Definisjon av et dynamisk felt: Group => Gruppe med tilgang til de dynamiske feltene; AlwaysVisible => Feltet kan fjernes (0|1); InformationAreaName => Navn på widgetene; InformationAreaSize => Størrelse og plassering av widgetene (Large|Small); Name => Navn på det dynamiske feltet som skal brukes; Priority => Rekkefølgen på de dynamiske feltene; State => Status for feltene (0 = deaktivert, 1 = aktiv, 2 = obligatorisk) Status for feltene (0 = deaktivert, 1 = aktiv, 2 = obligatorisk); FilterRepository => Regex som repository-navnet må samsvare med for å vises; FilterPackage => Regex som pakkenavnet må samsvare med for å vises; FilterBranch => Regex som grennavnet må samsvare med for å vises; FilterRelease => Regex som repelase-versjonsstrengen må samsvare med for å vises.
pt: Definição de um Dynamic Field: Group => Grupo com acesso aos campos dinâmicos; AlwaysVisible => O campo pode ser removido (0|1); InformationAreaName => Nome dos widgets; InformationAreaSize => Tamanho e posição dos widgets (Large|Small); Name => Nome do campo dinâmico que deve ser utilizado; Priority => Ordem dos campos dinâmicos; State => Estado dos campos (0 = desativado, 1 = ativo, 2 = obrigatório), FilterRepository => Regex a que deve corresponder o nome do repositório para ser apresentado, FilterPackage => Regex a que deve corresponder o nome do pacote para ser apresentado, FilterBranch => Regex a que deve corresponder o nome do ramo para ser apresentado, FilterRelease => Regex a que deve corresponder a cadeia de caracteres da versão de reelaboração para ser apresentado.
ru: Определение динамического поля: Group => Группа с доступом к динамическим полям; AlwaysVisible => Поле может быть удалено (0|1); InformationAreaName => Название виджетов; InformationAreaSize => Размер и положение виджетов (Large|Small); Name => Название динамического поля, которое должно быть использовано; Priority => Порядок динамических полей; State =>. Состояние полей (0 = отключено, 1 = активно, 2 = обязательно), FilterRepository => Regex, которому должно соответствовать имя репозитория, FilterPackage => Regex, которому должно соответствовать имя пакета, FilterBranch => Regex, которому должно соответствовать имя ветки, FilterRelease => Regex, которому должна соответствовать строка версии репозитория.
sv: Definition av ett dynamiskt fält: Group => Grupp med tillgång till de dynamiska fälten; AlwaysVisible => Fältet kan tas bort (0|1); InformationAreaName => Widgetarnas namn; InformationAreaSize => Widgetarnas storlek och position (Large|Small); Name => Namnet på det dynamiska fält som ska användas; Priority => Ordningsföljd för de dynamiska fälten; State => Fältets status (0 = inaktiverad, 1 = aktiv, 2 = obligatorisk) Fältets tillstånd (0 = inaktiverat, 1 = aktivt, 2 = obligatoriskt), FilterRepository => Regex som repository-namnet måste matcha för att visas, FilterPackage => Regex som paketnamnet måste matcha för att visas, FilterBranch => Regex som grennamnet måste matcha för att visas, FilterRelease => Regex som versionssträngen för repelase måste matcha för att visas.

source: Definition of external MD5 sums (key => MD5, Value => Vendor, PackageName, Version, Date).
bg: Дефиниция на външни суми MD5 (ключ => MD5, стойност => Доставчик, Име на пакета, Версия, Дата).
cs: Definice externích součtů MD5 (klíč => MD5, hodnota => dodavatel, název balíčku, verze, datum).
da: Definition af eksterne MD5-summer (nøgle => MD5, værdi => leverandør, pakkenavn, version, dato).
de: Definition externer MD5 Summen (key => MD5, Value => Hersteller, Paketname, Version, Datum).
es_co: Definición de sumas MD5 externas (key => MD5, Value => Vendor, PackageName, Version, Date).
id: Definisi jumlah MD5 eksternal (kunci => MD5, Nilai => Vendor, NamaPaket, Versi, Tanggal).
nb_no: Definisjon av eksterne MD5-summer (nøkkel => MD5, verdi => leverandør, pakkenavn, versjon, dato).
pt: Definição de somas MD5 externas (key => MD5, Value => Vendor, PackageName, Version, Date).
ru: Определение внешней MD5-суммы (ключ => MD5, значение => Vendor, PackageName, Version, Date).
sv: Definition av externa MD5-summor (nyckel => MD5, värde => leverantör, paketnamn, version, datum).

source: Definition of mappings between public repository requests and internal OPMS repositories.
bg: Определяне на съпоставки между публичните заявки за хранилища и вътрешните хранилища на OPMS.
cs: Definice mapování mezi veřejnými požadavky na úložiště a interními úložišti OPMS.
da: Definition af mappinger mellem offentlige arkivanmodninger og interne OPMS-arkiver.
de: Definition von Mappings zwischen öffentlichen Repository Anfragen und internen OPMS Repositories.
es_co: Definición de correspondencias entre las solicitudes de repositorios públicos y los repositorios internos de OPMS.
id: Definisi pemetaan antara permintaan repositori publik dan repositori internal OPMS.
nb_no: Definisjon av mappinger mellom forespørsler om offentlige depoter og interne OPMS-depoter.
pt: Definição de mapeamentos entre os pedidos de repositórios públicos e os repositórios internos do OPMS.
ru: Определение сопоставлений между запросами публичных репозиториев и внутренними репозиториями OPMS.
sv: Definition av mappningar mellan offentliga förfrågningar om arkiv och interna OPMS-arkiv.

source: Definition of package states.
bg: Определяне на състоянията на пакета.
cs: Definice stavů balíčků.
da: Definition af pakketilstande.
de: Definition der Paket Status.
es_co: Definición de los estados de los paquetes.
id: Definisi status paket.
nb_no: Definisjon av pakkestatus.
pt: Definição dos estados dos pacotes.
ru: Определение состояний пакета.
sv: Definition av pakettillstånd.

source: Definition of renamed OPMS packages.
bg: Определяне на преименуваните пакети на OPMS.
cs: Definice přejmenovaných balíčků OPMS.
da: Definition af omdøbte OPMS-pakker.
de: Definition umbenannter OPMS Pakete.
es_co: Definición de paquetes OPMS renombrados.
id: Definisi paket OPMS yang diganti namanya.
nb_no: Definisjon av omdøpte OPMS-pakker.
pt: Definição de pacotes OPMS renomeados.
ru: Определение переименованных пакетов OPMS.
sv: Definition av omdöpta OPMS-paket.

source: Directory, which is used by Git to cache repositories.
bg: Директория, която се използва от Git за кеширане на хранилища.
cs: Adresář, který systém Git používá k ukládání úložišť do mezipaměti.
da: Directory, som bruges af Git til at cache repositories.
de: Verzeichnis, das von Git zum Zwischenspeichern von Repositories verwendet wird.
es_co: Directorio, que es utilizado por Git para almacenar en caché los repositorios.
id: Direktori, yang digunakan oleh Git untuk menyimpan repositori dalam cache.
nb_no: Directory, som brukes av Git til å mellomlagre arkiver.
pt: Diretório, que é utilizado pelo Git para armazenar repositórios em cache.
ru: Каталог, который используется Git'ом для кэширования репозиториев.
sv: Directory, som används av Git för att cacha repositories.

source: Directory, which is used by Git to store temporary data.
bg: Директория, която се използва от Git за съхраняване на временни данни.
cs: Adresář, který systém Git používá k ukládání dočasných dat.
da: Katalog, som bruges af Git til at gemme midlertidige data.
de: Verzeichnis, das von Git zum Speichern temporärer Daten verwendet wird.
es_co: Directorio utilizado por Git para almacenar datos temporales.
id: Direktori, yang digunakan oleh Git untuk menyimpan data sementara.
nb_no: Directory, som brukes av Git til å lagre midlertidige data.
pt: Diretório, que é utilizado pelo Git para armazenar dados temporários.
ru: Каталог, который используется Git'ом для хранения временных данных.
sv: Directory, som används av Git för att lagra tillfälliga data.

source: Directory, which is used by Git to store working copies.
bg: Директория, която се използва от Git за съхранение на работни копия.
cs: Adresář, který systém Git používá k ukládání pracovních kopií.
da: Katalog, som bruges af Git til at gemme arbejdskopier.
de: Verzeichnis, das von Git zum Speichern von Arbeitskopien verwendet wird.
es_co: Directorio, que es utilizado por Git para almacenar copias de trabajo.
id: Direktori, yang digunakan oleh Git untuk menyimpan salinan kerja.
nb_no: Directory, som brukes av Git til å lagre arbeidskopier.
pt: Diretório, que é utilizado pelo Git para armazenar cópias de trabalho.
ru: Каталог, который используется Git'ом для хранения рабочих копий.
sv: Directory, som används av Git för att lagra arbetskopior.

source: Disable online repositories.
bg: Деактивиране на онлайн хранилищата.
cs: Zakázat online úložiště.
da: Slå online repositories fra.
de: Deaktivieren Sie Online-Repositories.
es_co: Desactivar los repositorios en línea.
id: Menonaktifkan repositori online.
nb_no: Deaktiver nettbaserte repositorier.
pt: Desativar os repositórios online.
ru: Отключите онлайн-репозитории.
sv: Inaktivera onlinearkiv.

source: Do not log git ssh connection authorization results for these users. Useful for automated stuff.
bg: Не записвайте резултатите от оторизацията на git ssh връзката за тези потребители. Полезно за автоматизирани неща.
cs: Výsledky autorizace připojení git ssh pro tyto uživatele nezaznamenávejte. Užitečné pro automatizované věci.
da: Log ikke git ssh-forbindelsesgodkendelsesresultater for disse brugere. Nyttigt til automatiserede ting.
de: Für diese Benutzer werden keine Authorisierungen von Verbindungen geloggt. Nützlich für automatisierte Anfragen.
es_co: No registrar los resultados de autorización de conexión git ssh para estos usuarios. Útil para cosas automatizadas.
id: Jangan mencatat hasil otorisasi koneksi git ssh untuk pengguna ini. Berguna untuk hal-hal otomatis.
nb_no: Ikke logg git ssh-tilkoblingsautorisasjonsresultater for disse brukerne. Nyttig for automatiserte ting.
pt: Não registar os resultados da autorização de ligação git ssh para estes utilizadores. Útil para coisas automatizadas.
ru: Не регистрируйте результаты авторизации git ssh-соединения для этих пользователей. Полезно для автоматизации.
sv: Logga inte auktoriseringsresultat för git ssh-anslutning för dessa användare. Användbart för automatiserade saker.

source: Dynamic Fields Screens
bg: Динамични полета Екрани
cs: Obrazovky dynamických polí
da: Dynamiske felter overflade
de: Dynamische Felder Oberflächen
es_co: Pantallas de los Campos Dinámicos
id: Layar Bidang Dinamis
nb_no: Dynamiske felt-skjermer
pt: Telas Campos Dinâmicos
ru: Экраны динамичных полей
sv: Skärmar för dynamiska fält

source: Export all available public keys to authorized_keys file.
bg: Експортирайте всички налични публични ключове във файла authorized_keys.
cs: Export všech dostupných veřejných klíčů do souboru authorized_keys.
da: Eksporter alle tilgængelige offentlige nøgler til filen authorized_keys.
de: Exportiert alle verfügbaren öffentlichen Schlüssel in die Datei "authorized_keys".
es_co: Exporte todas las claves públicas disponibles al archivo authorized_keys.
id: Ekspor semua kunci publik yang tersedia ke file authorized_keys.
nb_no: Eksporter alle tilgjengelige offentlige nøkler til filen authorized_keys.
pt: Exportar todas as chaves públicas disponíveis para o ficheiro authorized_keys.
ru: Экспортируйте все доступные открытые ключи в файл authorized_keys.
sv: Exportera alla tillgängliga offentliga nycklar till filen authorized_keys.

source: Export all relevant releases to ftp server.
bg: Експортирайте всички съответни версии на ftp сървър.
cs: Export všech relevantních verzí na server ftp.
da: Eksporter alle relevante udgivelser til en ftp-server.
de: Alle relevanten Releases auf den FTP-Server exportieren.
es_co: Exporte todas las versiones relevantes a un servidor ftp.
id: Ekspor semua rilis yang relevan ke server ftp.
nb_no: Eksporter alle relevante utgivelser til ftp-serveren.
pt: Exportar todas as versões relevantes para o servidor ftp.
ru: Экспортируйте все необходимые релизы на ftp-сервер.
sv: Exportera alla relevanta releaser till ftp-server.

source: Frontend module registration for the OPMS object in the agent interface.
bg: Регистриране на Frontend модула за обекта OPMS в интерфейса на агента.
cs: Registrace modulu frontend pro objekt OPMS v rozhraní agenta.
da: Frontend-modulregistrering for OPMS-objektet i agentgrænsefladen.
de: Frontendmodul-Registration für das OPMS-Objekt im Agent-Interface.
es_co: Registro del módulo frontend para el objeto OPMS en la interfaz del agente.
id: Registrasi modul frontend untuk objek OPMS di antarmuka agen.
nb_no: Frontend-modulregistrering for OPMS-objektet i agentgrensesnittet.
pt: Registo do módulo front-end para o objeto OPMS na interface do agente.
ru: Регистрация модуля Frontend для объекта OPMS в интерфейсе агента.
sv: Frontend-modulregistrering för OPMS-objektet i agentgränssnittet.

source: Frontend module registration for the PublicOPMSRepository object in the public interface.
bg: Регистрация на Frontend модул за обекта PublicOPMSRepository в публичния интерфейс.
cs: Registrace modulu frontend pro objekt PublicOPMSRepository ve veřejném rozhraní.
da: Frontend-modulregistrering for PublicOPMSRepository-objektet i den offentlige grænseflade.
de: Frontendmodul-Registration des PublicOPMSRepository-Objekts im Public-Interface.
es_co: Registro del módulo frontend para el objeto PublicOPMSRepository en la interfaz pública.
id: Registrasi modul frontend untuk objek PublicOPMSRepository di antarmuka publik.
nb_no: Frontend-modulregistrering for PublicOPMSRepository-objektet i det offentlige grensesnittet.
pt: Registo do módulo front-end para o objeto PublicOPMSRepository na interface pública.
ru: Регистрация модуля фронтенда для объекта PublicOPMSRepository в публичном интерфейсе.
sv: Frontendmodulregistrering för PublicOPMSRepository-objektet i det publika gränssnittet.

source: Frontend module registration for the PublicOPMSRepositoryLookup object in the public interface.
bg: Регистрация на Frontend модул за обекта PublicOPMSRepositoryLookup в публичния интерфейс.
cs: Registrace modulu frontend pro objekt PublicOPMSRepositoryLookup ve veřejném rozhraní.
da: Frontend-modulregistrering for PublicOPMSRepositoryLookup-objektet i den offentlige grænseflade.
de: Frontendmodul-Registration für das PublicOPMSRepositoryLookup Objekt im Public-Interface.
es_co: Registro del módulo frontend para el objeto PublicOPMSRepositoryLookup en la interfaz pública.
id: Registrasi modul frontend untuk objek PublicOPMSRepositoryLookup di antarmuka publik.
nb_no: Frontend-modulregistrering for PublicOPMSRepositoryLookup-objektet i det offentlige grensesnittet.
pt: Registo do módulo front-end para o objeto PublicOPMSRepositoryLookup na interface pública.
ru: Регистрация модуля фронтенда для объекта PublicOPMSRepositoryLookup в публичном интерфейсе.
sv: Frontend-modulregistrering för PublicOPMSRepositoryLookup-objektet i det publika gränssnittet.

source: Frontend module registration for the PublicOPMSTestBuild object in the public interface.
bg: Регистрация на Frontend модул за обекта PublicOPMSTestBuild в публичния интерфейс.
cs: Registrace modulu Frontend pro objekt PublicOPMSTestBuild ve veřejném rozhraní.
da: Frontend-modulregistrering for PublicOPMSTestBuild-objektet i den offentlige grænseflade.
de: Frontendmodul-Registration des PublicOPMSTestBuild-Objekts im Public-Interface.
es_co: Registro del módulo frontend para el objeto PublicOPMSTestBuild en la interfaz pública.
id: Registrasi modul frontend untuk objek PublicOPMSTestBuild di antarmuka publik.
nb_no: Frontend-modulregistrering for PublicOPMSTestBuild-objektet i det offentlige grensesnittet.
pt: Registo do módulo front-end para o objeto PublicOPMSTestBuild na interface pública.
ru: Регистрация фронтенд-модуля для объекта PublicOPMSTestBuild в публичном интерфейсе.
sv: Registrering av frontendmodul för objektet PublicOPMSTestBuild i det publika gränssnittet.

source: Frontend module registration for the PublicPackageVerification object in the public interface.
bg: Регистрация на Frontend модул за обекта PublicPackageVerification в публичния интерфейс.
cs: Registrace modulu frontend pro objekt PublicPackageVerification ve veřejném rozhraní.
da: Frontend-modulregistrering for PublicPackageVerification-objektet i den offentlige grænseflade.
de: Frontendmodul-Registration für das PublicPackageVerification Objekt im Public-Interface.
es_co: Registro del módulo frontend para el objeto PublicPackageVerification en la interfaz pública.
id: Registrasi modul frontend untuk objek PublicPackageVerification di antarmuka publik.
nb_no: Frontend-modulregistrering for PublicPackageVerification-objektet i det offentlige grensesnittet.
pt: Registo do módulo front-end para o objeto PublicPackageVerification na interface pública.
ru: Регистрация фронтального модуля для объекта PublicPackageVerification в публичном интерфейсе.
sv: Frontendmodulregistrering för objektet PublicPackageVerification i det publika gränssnittet.

source: Frontend module registration for the admin interface.
bg: Регистриране на Frontend модул за интерфейса на администратора.
cs: Registrace frontendového modulu pro rozhraní správce.
da: Frontend-modulregistrering til admin-grænsefladen.
de: Registrierung des Frontend-Moduls für die Verwaltungsoberfläche.
es_co: Registro del módulo frontend para la interfaz de administración.
id: Registrasi modul frontend untuk antarmuka admin.
nb_no: Frontend-modulregistrering for admin-grensesnittet.
pt: Registo do módulo front-end para a interface de administração.
ru: Регистрация фронтального модуля для интерфейса администратора.
sv: Registrering av frontend-modul för admin-gränssnittet.

source: GIT Author registration.
bg: Регистрация на автора в GIT.
cs: Registrace autora GIT.
da: GIT Forfatterregistrering.
de: Registrierung der GIT Verfasser
es_co: Registro de autor GIT.
id: Pendaftaran Penulis GIT.
nb_no: GIT Forfatterregistrering.
pt: Registo de autor GIT.
ru: Регистрация автора GIT.
sv: GIT Författarregistrering.
