Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Defines the shown columns of CIs in the link table complex view, depending on the CI class. Each entry must be prefixed with the class name and double colons (i.e. Computer::). There are a few CI-Attributes that common to all CIs (example for the class Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). To show individual CI-Attributes as defined in the CI-Definition, the following scheme must be used (example for the class Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. If there is no entry for a CI class, then the default columns are shown.
bg: Дефинира показаните колони от КЕ в сложния изглед на таблицата с връзки, в зависимост от класа на КЕ. Всеки запис трябва да има префикс с името на класа и двойно двоеточие (т.е. компютър ::). Има няколко КЕ-атрибута, които са общи за всички КЕ (пример за класа Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). За да се покажат отделни КЕ-атрибути, както са дефинирани в КЕ-дефиницията, трябва да се използва следната схема (пример за класа Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Ако няма запис за КЕ клас, тогава се показват колоните по подразбиране.
cs: Filtr pro třídy
da: Definerer de viste kolonner af CI'er i den komplekse visning af linktabellen, afhængigt af CI-klassen. Hver post skal indledes med klassens navn og dobbelt kolon (f.eks. Computer::). Der er nogle få CI-attributter, som er fælles for alle CI'er (eksempel for klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). For at vise individuelle CI-attributter som defineret i CI-definitionen skal følgende skema bruges (eksempel for klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Hvis der ikke er nogen post for en CI-klasse, vises standardkolonnerne.
de: Definiert die angezeigten Spalten von Configuration Items in der Komplexansicht der Verknüpfungstabelle abhängig von der Configuration Item-Klasse. Definiert die angezeigten Spalten von Configuration Items in der Configuration Item-Übersicht in Abhängigkeit von der Configuration Item-Klasse. Jedem Eintrag müssen der Klassenname und Doppelpunkte vorangestellt werden (z.B. Computer:::). Es gibt einige Configuration Item-Attribute, die allen Configuration Items gemeinsam sind (Beispiel für die Klasse Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Um einzelne Configuration Item-Attribute, wie sie in der Configuration Item-Definition definiert sind, darzustellen, muss das folgende Schema verwendet werden (Beispiel für die Klasse Computer): Computer::HardDisk::1, Computer::HardDisk::1::Kapazität::1, Computer::HardDisk::2, Computer::HardDisk::2::Kapazität::1. Wenn es keinen Eintrag für eine Configuration Item-Klasse gibt, werden die Standardspalten angezeigt.
es_co: Define las columnas mostradas de CIs en la vista compleja de la tabla de enlaces, dependiendo de la clase de CI. Cada entrada debe llevar como prefijo el nombre de la clase y dos puntos dobles (por ejemplo, Ordenador::). Hay algunos CI-Atributos que son comunes a todos los CIs (ejemplo para la clase Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Para mostrar los Atributos-CI individuales tal y como se definen en la Definición-CI, se debe utilizar el siguiente esquema (ejemplo para la clase Ordenador): Ordenador::DiscoDuro::1, Ordenador::DiscoDuro::1::Capacidad::1, Ordenador::DiscoDuro::2, Ordenador::DiscoDuro::2::Capacidad::1. Si no hay ninguna entrada para una clase CI, se muestran las columnas por defecto.
id: Mendefinisikan kolom yang ditampilkan dari CI di link tabel tampilan yang kompleks, tergantung pada kelas CI. Setiap entri harus diawali dengan nama kelas dan titik dua ganda (i.e. Computer::). Ada beberapa CI-Atribut yang umum untuk semua CI (Contoh untuk Komputer kelas: Komputer :: Nama, Komputer :: CurDeplState, Komputer :: CreateTime). Untuk menunjukkan individu CI-Atribut sebagaimana didefinisikan dalam CI-Definition, skema berikut harus digunakan (misalnya untuk Komputer kelas): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Jika tidak ada entri untuk kelas CI, maka kolom standar ditampilkan sebagaimana didefinisikan dalam pengaturan ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
nb_no: Definerer de viste kolonnene med CI-er i den komplekse visningen av koblingstabellen, avhengig av CI-klassen. Hver oppføring må innledes med klassenavnet og to kolon (f.eks. Computer::). Det finnes noen få CI-attributter som er felles for alle CI-er (eksempel for klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). For å vise individuelle CI-attributter som definert i CI-definisjonen, må følgende skjema brukes (eksempel for klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Hvis det ikke finnes noen oppføring for en CI-klasse, vises standardkolonnene.
pt: Define as colunas mostradas dos ICs na visão complexa da tabela de ligações, dependendo da classe do IC. Cada entrada deve ser prefixada com o nome da classe e dois pontos duplos (por exemplo, Computador::). Existem alguns atributos de IC que são comuns a todos os ICs (exemplo para a classe Computador: Computador::Nome, Computador::CurDeplState, Computador::CreateTime). Para mostrar atributos de IC individuais, tal como definidos na definição de IC, deve ser utilizado o seguinte esquema (exemplo para a classe Computador): Computador::HardDisk::1, Computador::HardDisk::1::Capacidade::1, Computador::HardDisk::2, Computador::HardDisk::2::Capacidade::1. Se não existir qualquer registo para uma classe de IC, são apresentadas as colunas predefinidas.
ru: Задает перечень отображаемых столбцов отображаемых КЕ в таблице при создании связи, в зависимости от класса. Каждое имя атрибута должно иметь в качестве префикса - имя класса и два двоеточия (i.e. Computer::). Есть ряд атрибутов, общих для всех классов (например, для класса Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Для отображения индивидуальных атрибутов, специфичных для конкретного класса из описания КЕ (CI-Definition), используется следующий синтаксис (например, для класса Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Если нет атрибутов для конкретного класса, отображаются столбцы заданные параметром ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
sv: Definierar de kolumner som visas för CI i den komplexa vyn för länktabellen, beroende på CI-klass. Varje post måste inledas med klassnamnet och dubbla kolon (t.ex. Computer::). Det finns ett fåtal CI-attribut som är gemensamma för alla CI (exempel för klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). För att visa enskilda CI-attribut som definieras i CI-definitionen måste följande schema användas (exempel för klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Om det inte finns någon post för en CI-klass visas standardkolumnerna.

source: Defines which type of link (named from the ticket perspective) can affect the status of a linked CI.
bg: Определя кой тип връзка (назован от гледна точка на билета) може да повлияе на състоянието на свързан КЕ.
cs: Určuje, který typ propojení (pojmenovaný z pohledu tipu) může ovlivnit stav propojené CI.
da: Definerer, hvilken type link (navngivet fra ticket-perspektivet) der kan påvirke status for et linket CI.
de: Legt fest, welche Art von Link (aus der Ticketperspektive benannt) den Status eines verlinkten CI beeinflussen kann.
es_co: Define qué tipo de enlace (nombrado desde la perspectiva del ticket) puede afectar al estado de un CI enlazado.
id: Mendefinisikan jenis tautan mana (dinamai dari perspektif tiket) yang dapat memengaruhi status CI yang ditautkan.
nb_no: Definerer hvilken type kobling (navngitt fra ticket-perspektivet) som kan påvirke statusen til et koblet CI.
pt: Define que tipo de ligação (nomeada a partir da perspetiva do bilhete) pode afetar o estado de um IC ligado.
ru: Определяет, какой тип связи (названный с точки зрения заявки) может повлиять на статус связанной КЕ.
sv: Definierar vilken typ av länk (namngiven ur ett ärendeperspektiv) som kan påverka statusen för ett länkat CI.

source: Defines which type of ticket can affect the status of a linked CI.
bg: Определя кой тип билет може да повлияе на състоянието на свързан КЕ.
cs: Určuje, který typ tipu může ovlivnit stav propojené CI.
da: Definerer, hvilken type ticket der kan påvirke status for et linket CI.
de: Definiert, welcher Typ von Ticket den Status eines verknüpften Configuration Items beeinflussen kann.
es_co: Define qué tipo de ticket puede afectar al estado de un CI vinculado.
id: Mendefinisikan jenis tiket mana yang dapat memengaruhi status CI yang ditautkan.
nb_no: Definerer hvilken type billett som kan påvirke statusen til en koblet CI.
pt: Define que tipo de bilhete pode afetar o estado de um IC ligado.
ru: Определяет, какой тип заявки может повлиять на статус связанной КЕ.
sv: Definierar vilken typ av ärende som kan påverka statusen för ett länkat CI.

source: Delete Configuration Item
bg: Изтриване на елемент от конфигурацията
cs: Odstranění položky konfigurace
da: Slet konfigurationselement
de: Configuration Item löschen
es_co: Borrar elemento de configuración
id: Menghapus Item Konfigurasi
nb_no: Slett konfigurasjonselement
pt: Eliminar item de configuração
ru: Удалить конфигурационную единицу
sv: Ta bort konfigurationsobjekt

source: Deployment State Color
bg: Цвят за състоянието на използване
cs: Barva stavu nasazení
da: Farve på implementeringsstatus
de: Farbe Verwendungsstatus
es_co: Estado de despliegue Color
id: Warna Status Penyebaran
nb_no: Farge for produksjonssettingstilstand
pt: Cor do estado de implantação
ru: Цвет состояния использования
sv: Deployment State Färg

source: Duplicate
bg: Направи копие
cs: Duplikace
da: Dupliker
de: Duplizieren
es_co: Duplicar
id: Duplikat
nb_no: Duplisér
pt: Duplicar
ru: Резерв
sv: Duplicera

source: Enables configuration item bulk action feature for the agent frontend to work on more than one configuration item at a time.
bg: Разрешава функцията за групово действие на конфигурационен елемент за интерфейса на агента да работи върху повече от един конфигурационен елемент наведнъж.
cs: Povoluje funkci hromadné akce konfigurační položky pro frontend agenta, aby bylo možné pracovat s více než jednou konfigurační položkou najednou.
da: Aktiverer funktionen til massehandling af konfigurationselementer, så agentens frontend kan arbejde på mere end ét konfigurationselement ad gangen.
de: Aktiviert die Funktion "Sammelaktion" für das Agenten-Frontend, um zur gleichen Zeit an mehreren Configuration Items arbeiten zu können.
es_co: Define las columnas mostradas de los CIs en la vista compleja de la tabla de enlaces para todas las clases de CI. Si no hay ninguna entrada, se muestran las columnas por defecto.
id: Memungkinkan fitur item konfigurasi tindakan massal untuk agen frontend untuk bekerja pada lebih dari satu item konfigurasi pada suatu waktu.
nb_no: Aktiverer funksjonen for massehandlinger for konfigurasjonselementer, slik at agentens frontend kan arbeide med mer enn ett konfigurasjonselement om gangen.
pt: Ativa a funcionalidade de ação em massa de itens de configuração para que o frontend do agente trabalhe em mais do que um item de configuração de cada vez.
ru: Включает возможность массовых действий с КЕ для интерфейса агента для работы с несколькими КЕ одновременно.
sv: Aktiverar funktionen för massåtgärder för konfigurationsobjekt så att agentens frontend kan arbeta med mer än ett konfigurationsobjekt åt gången.

source: Enables configuration item bulk action feature only for the listed groups.
bg: Активира функцията за групово действие на конфигурационен елемент само за изброените групи.
cs: Povolí funkci hromadné akce konfigurační položky pouze pro uvedené skupiny.
da: Definerer de relevante implementeringstilstande, hvor tilknyttede tickets kan påvirke status for et CI.
de: Aktiviert die Funktion "Sammelaktion" nur für die gelisteten Gruppen.
es_co: Activa la función de acción masiva de elementos de configuración sólo para los grupos de la lista.
id: Memungkinkan fitur tindakan massal item konfigurasi hanya untuk kelompok terdaftar.
nb_no: Aktiverer funksjonen for massehandling av konfigurasjonselementer bare for de oppførte gruppene.
pt: Ativa a funcionalidade de ação em massa de itens de configuração apenas para os grupos listados.
ru: Включает возможность массовых действий с КЕ только для перечисленных групп.
sv: Aktiverar funktionen för massåtgärder för konfigurationsobjekt endast för de grupper som anges i listan.

source: Enables/disables the functionality to check ConfigItems for unique names. Before enabling this option you should check your system for already existing config items with duplicate names. You can do this with the script bin/otobo.ITSMConfigItemListDuplicates.pl.
bg: Активира/деактивира функционалността за проверка на ConfigItems за уникални имена. Преди да активирате тази опция, трябва да проверите системата си за вече съществуващи конфигурационни елементи с дублирани имена. Можете да направите това със скрипта bin/otobo.ITSMConfigItemListDuplicates.pl.
cs: Povoluje/zakazuje funkci kontroly jedinečných názvů ConfigItems. Před povolením této možnosti byste měli zkontrolovat, zda váš systém neobsahuje již existující položky konfigurace s duplicitními názvy. To můžete provést pomocí skriptu bin/otobo.ITSMConfigItemListDuplicates.pl.
da: Aktiverer/deaktiverer funktionaliteten til at tjekke ConfigItems for unikke navne. Før du aktiverer denne mulighed, bør du tjekke dit system for allerede eksisterende konfigurationselementer med duplikatnavne. Det kan du gøre med scriptet bin/otobo.ITSMConfigItemListDuplicates.pl.
de: (De-)Aktiviert die Funktionalität um ConfigItems auf eindeutige Namen zu überprüfen. Bevor Sie diese Option aktivieren, sollten Sie Ihr System auf bereits vorhandene ConfigItems mit gleichem Namen überprüfen. Sie können dies mit Hilfe des scripts bin/otobo.ITSMConfigItemListDuplicates.pl tun.
es_co: Activa/desactiva la funcionalidad para comprobar que los elementos de configuración tienen nombres únicos. Antes de habilitar esta opción debe comprobar si ya existen elementos de configuración con nombres duplicados. Puede hacerlo con el script bin/otobo.ITSMConfigItemListDuplicates.pl.
id: Mengaktifkan / menonaktifkan fungsi untuk memeriksa ConfigItems untuk nama yang unik. Sebelum mengaktifkan opsi ini Anda harus memeriksa sistem anda untuk produk-config yang sudah ada dengan nama duplikat. Anda dapat melakukan ini dengan script bin/otobo.ITSMConfigItemListDuplicates.pl.
nb_no: Aktiverer/deaktiverer funksjonaliteten for å kontrollere at ConfigItems har unike navn. Før du aktiverer dette alternativet, bør du sjekke systemet for allerede eksisterende konfigurasjonselementer med dupliserte navn. Du kan gjøre dette med skriptet bin/otobo.ITSMConfigItemListDuplicates.pl.
pt: Ativa/desactiva a funcionalidade para verificar se os ConfigItems têm nomes únicos. Antes de ativar esta opção, deve verificar se o seu sistema já tem itens de configuração com nomes duplicados. Pode fazê-lo com o script bin/otobo.ITSMConfigItemListDuplicates.pl.
ru: Включает/выключает проверку уникальности имен КЕ. До включения этого параметра, проверьте вашу БД на наличие дубликатов имен КЕ. Вы можете сделать это с помощью скрипта bin/otobo.ITSMConfigItemListDuplicates.pl.
sv: Aktiverar/inaktiverar funktionen för att kontrollera att ConfigItems har unika namn. Innan du aktiverar det här alternativet bör du kontrollera om det redan finns konfigurationsobjekt med dubbla namn i systemet. Du kan göra detta med skriptet bin/otobo.ITSMConfigItemListDuplicates.pl.

source: Event module to set configitem-status on ticket-configitem-link.
bg: Модул на събитие за задаване за състояние на конфигурационен елемент за връзка за билет-конфигурационен елемент.
cs: Modul událostí pro nastavení configitem-status na ticket-configitem-link.
da: Hændelsesmodul til at sætte configitem-status på ticket-configitem-link.
de: Ein Ereignismodul das beim Verknüpfen von Tickets mit Configuration Items den Status des Configuration Items verändert.
es_co: Módulo de eventos para establecer configitem-status en ticket-configitem-link.
id: Modul peristiwa untuk mengatur status konfigurasi pada tautan konfigurasi tiket.
nb_no: Hendelsesmodul for å angi configitem-status på ticket-configitem-link.
pt: Módulo de eventos para definir o estado do item de configuração no link ticket-configitem.
ru: Модуль установки статуса КЕ для связанной с ней заявки.
sv: Händelsemodul för att sätta configitem-status på ticket-configitem-link.

source: ITSM config item overview.
bg: Преглед на ITSM конфигурационен елемент.
cs: Přehled položek konfigurace ITSM.
da: Oversigt over ITSM-konfigurationselementer.
de: ITSM Configuration Item-Übersicht.
es_co: Resumen de elementos de configuración ITSM.
id: Ikhtisar item konfigurasi ITSM.
nb_no: Oversikt over ITSM konfigurasjonsenheter.
pt: Síntese do item de configuração ITSM.
ru: Обзор конфигурационных единиц ITSM.
sv: Översikt över ITSM-konfigurationsobjekt.

source: Module to check the group responsible for a class.
bg: Модул за проверка на групата, отговаряща за даден клас.
cs: Modul pro kontrolu skupiny odpovědné za třídu.
da: Modul til at kontrollere den gruppe, der er ansvarlig for en klasse.
de: Modul zur Überprüfung der Gruppe, die für eine Klasse verantwortlich ist.
es_co: Módulo para comprobar el grupo responsable de una clase.
id: Modul untuk memeriksa kelompok yang bertanggung jawab untuk kelas.
nb_no: Modul for å sjekke hvilken gruppe som er ansvarlig for en klasse.
pt: Módulo para verificar o grupo responsável por uma classe.
ru: Модуль для проверки группы ответственной за класс
sv: Modul för att kontrollera vilken grupp som är ansvarig för en klass.

source: Module to check the group responsible for a configuration item.
bg: Модул за проверка на групата, отговорна за конфигурационен елемент.
cs: Modul pro kontrolu skupiny odpovědné za položku konfigurace.
da: Modul til at kontrollere den gruppe, der er ansvarlig for et konfigurationselement.
de: Modul, um die Gruppe zu überprüfen, die für ein Configuration Item verantwortlich ist.
es_co: Módulo para comprobar el grupo responsable de un elemento de configuración.
id: Modul untuk memeriksa kelompok yang bertanggung jawab untuk item konfigurasi.
nb_no: Modul for å sjekke hvilken gruppe som er ansvarlig for et konfigurasjonselement.
pt: Módulo para verificar o grupo responsável por um item de configuração.
ru: Модуль для проверки группы ответственной за КЕ
sv: Modul för att kontrollera vilken grupp som är ansvarig för ett konfigurationsobjekt.

source: Module to generate ITSM config item statistics.
bg: Модул за генериране на статистически данни за ITSM конфигурационен елемент.
cs: Modul pro generování statistik položek konfigurace ITSM.
da: Modul til at generere statistik over ITSM-konfigurationselementer.
de: Modul zum Generieren von ITSM-Configuration Item-Statistiken.
es_co: Módulo para generar estadísticas de elementos de configuración ITSM.
id: Modul untuk menghasilkan statistik config barang ITSM.
nb_no: Modul for å generere statistikk over ITSM-konfigurasjonselementer.
pt: Módulo para gerar estatísticas do item de configuração ITSM.
ru: Модуль формирования статистики по КЕ.
sv: Modul för att generera statistik över ITSM-konfigurationsobjekt.

source: Object backend module registration for the import/export module.
bg: Регистрация на модула за бекенд на обект за модула за импортиране/експортиране.
cs: varování
da: advarsel
de: Objekt-Backend Modul Registration des Import/Export Moduls.
es_co: Registro del módulo backend de objetos para el módulo de importación/exportación.
id: Objek backend pendaftaran modul untuk modul impor / ekspor.
nb_no: Registrering av objektbackend-modul for import/eksport-modulen.
pt: Modulo de registo de objeto para o módulo de importação/exportação.
ru: Object backend module registration для модуля Import/Export.
sv: Registrering av backend-modul för objekt för import/export-modulen.

source: Overview.
bg: Преглед.
cs: Přehled.
da: Overblik.
de: Übersicht.
es_co: Visión general.
id: Gambaran umum.
nb_no: Oversikt.
pt: Visão Geral.
ru: Обзор
sv: Översikt.
