Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Your ConfigItems
bg: Вашите елементи на конфигурацията
cs: Vaše položky ConfigItems
da: Dine ConfigItems
de: Ihre Config Items
es_co: Sus elementos de configuración
id: Item Konfigurasi Anda
nb_no: Dine ConfigItems
pt: Os seus ConfigItems
ru: Ваши ConfigItems
sv: Dina ConfigItems

source: ConfigItem Search
bg: Търсене на елементи на конфигурацията
cs: Vyhledávání položek ConfigItem
da: ConfigItem-søgning
de: Config Item-Suche
es_co: Búsqueda ConfigItem
id: Pencarian Item Konfigurasi
nb_no: ConfigItem-søk
pt: Pesquisa ConfigItem
ru: Поиск ConfigItem
sv: ConfigItem Sök

source: Object Type
bg: Тип на обекта
cs: Typ objektu
da: Objekttype
de: Objekt-Typ
es_co: Tipo de objeto
id: Jenis Objek
nb_no: Objekttype
pt: Tipo de objeto
ru: Тип объекта
sv: Objekttyp

source: The following classes will be imported
bg: Ще бъдат импортирани следните класове
cs: Budou importovány následující třídy
da: Følgende klasser vil blive importeret
de: Die folgenden Klassen werde importiert
es_co: Se importarán las siguientes clases
id: Kelas-kelas berikut akan diimpor
nb_no: Følgende klasser vil bli importert
pt: Serão importadas as seguintes classes
ru: Будут импортированы следующие классы
sv: Följande klasser kommer att importeras

source: The following roles will be imported
bg: Ще бъдат импортирани следните роли
cs: Budou importovány následující role
da: Følgende roller vil blive importeret
de: Die folgenden Rollen werden importiert
es_co: Se importarán las siguientes funciones
id: Peran-peran berikut ini akan diimpor
nb_no: Følgende roller vil bli importert
pt: Serão importadas as seguintes funções
ru: Следующие роли будут импортированы
sv: Följande roller kommer att importeras

source: Note that also corresponding dynamic fields and GeneralCatalog classes will be created and there is no automatic removal.
bg: Обърнете внимание, че ще бъдат създадени и съответните динамични полета и класове GeneralCatalog и няма да има автоматично премахване.
cs: Všimněte si, že budou vytvořena také odpovídající dynamická pole a třídy GeneralCatalog a nedojde k jejich automatickému odstranění.
da: Bemærk, at der også oprettes tilsvarende dynamiske felter og GeneralCatalog-klasser, og at der ikke sker nogen automatisk fjernelse.
de: Beachten Sie, dass auch entsprechende dynamische Felder und GeneralCatalog-Klassen erstellt werden und es keine automatische Löschung gibt.
es_co: Tenga en cuenta que también se crearán los campos dinámicos y las clases GeneralCatalog correspondientes y que no se eliminarán automáticamente.
id: Perhatikan bahwa bidang dinamis dan kelas GeneralCatalog yang sesuai juga akan dibuat dan tidak ada penghapusan otomatis.
nb_no: Vær oppmerksom på at også tilsvarende dynamiske felt og GeneralCatalog-klasser blir opprettet, og at de ikke fjernes automatisk.
pt: Note-se que também serão criados os campos dinâmicos e as classes GeneralCatalog correspondentes e não há remoção automática.
ru: Обратите внимание, что также будут созданы соответствующие динамические поля и классы GeneralCatalog, и автоматического удаления не произойдет.
sv: Observera att även motsvarande dynamiska fält och GeneralCatalog-klasser kommer att skapas och att det inte sker någon automatisk borttagning.

source: Do you want to proceed?
bg: Искате ли да продължите?
cs: Chcete pokračovat?
da: Vil du fortsætte?
de: Möchten Sie fortfahren?
es_co: ¿Quieres continuar?
id: Apakah Anda ingin melanjutkan?
nb_no: Ønsker du å fortsette?
pt: Queres continuar?
ru: Желаете продолжить?
sv: Vill du fortsätta?

source: Need ExampleClasses!
bg: Нуждаете се от примерни класове!
cs: Potřebujete příkladové třídy!
da: Brug for eksempelklasser!
de: Benötige ExampleClasses!
es_co: ¡Necesita ExampleClasses!
id: Butuh ExampleClasses!
nb_no: Trenger eksempelklasser!
pt: Necessita de ExampleClasses!
ru: Нужны примеры классов!
sv: Behöver exempelklasser!

source: Definition is no valid YAML hash.
bg: Дефиницията не е валиден хеш на YAML.
cs: Definice není platný hash YAML.
da: Definitionen er ikke en gyldig YAML-hash.
de: Definition ist kein gültiges YAML-Hash.
es_co: La definición no es un hash YAML válido.
id: Definisi tidak ada hash YAML yang valid.
nb_no: Definisjonen er ingen gyldig YAML-hash.
pt: A definição não é um hash YAML válido.
ru: Определение не является действительным хэшем YAML.
sv: Definitionen är ingen giltig YAML-hash.

source: ConfigItem not found!
bg: Не е намерен елемент от конфигурацията!
cs: Položka ConfigItem nebyla nalezena!
da: ConfigItem ikke fundet!
de: Config Item nicht gefunden!
es_co: ¡ConfigItem no encontrado!
id: ConfigItem tidak ditemukan!
nb_no: ConfigItem ble ikke funnet!
pt: ConfigItem não encontrado!
ru: ConfigItem не найден!
sv: KonfigItem hittades inte!

source: No versions found!
bg: Не са намерени версии!
cs: Nebyly nalezeny žádné verze!
da: Ingen versioner fundet!
de: Keine Versionen gefunden!
es_co: No se han encontrado versiones.
id: Tidak ada versi yang ditemukan!
nb_no: Ingen versjoner funnet!
pt: Não foram encontradas versões!
ru: Версии не найдены!
sv: Inga versioner hittades!

source: No permission
bg: Няма разрешение
cs: Žádné povolení
da: Ingen tilladelse
de: Keine Berechtigung
es_co: No tiene permisos!
id: Tidak ada izin
nb_no: Ingen tillatelse
pt: Sem permissão
ru: Нет разрешения
sv: Saknar rättigheter!

source: Filter invalid!
bg: Филтърът е невалиден!
cs: Filtr je neplatný!
da: Filteret er ugyldigt!
de: Filter ungültig!
es_co: ¡Filtro inválido!
id: Filter tidak valid!
nb_no: Filter ugyldig!
pt: Filtro inválido!
ru: Фильтр недействителен!
sv: Filter ogiltigt!

source: Search params invalid!
bg: Невалидни параметри за търсене!
cs: Hledání params je neplatné!
da: Søgeparametre ugyldige!
de: Suchparameter ungültig!
es_co: Parámetros de búsqueda inválidos
id: Parameter pencarian tidak valid!
nb_no: Søkeparametere ugyldige!
pt: Parâmetros de pesquisa inválidos!
ru: Недопустимые параметры поиска!
sv: Sökparametrar ogiltiga!

source: Class restrictions for the config item
bg: Ограничения на класа за елемента от конфигурацията
cs: Omezení třídy pro položku konfigurace
da: Klassebegrænsninger for konfigurationselementet
de: Klasseneinschränkungen für das Konfigurationsobjekt
es_co: Restricciones de clase para el elemento de configuración
id: Pembatasan kelas untuk item konfigurasi
nb_no: Klassebegrensninger for konfigurasjonselementet
pt: Restrições de classe para o item de configuração
ru: Ограничения класса для элемента конфигурации
sv: Klassbegränsningar för konfigurationsobjektet

source: Select one or more classes to restrict selectable config items
bg: Изберете един или повече класове, за да ограничите избираемите елементи на конфигурацията
cs: Výběrem jedné nebo více tříd omezíte vybíratelné položky konfigurace.
da: Vælg en eller flere klasser for at begrænse valgbare konfigurationselementer
de: Wählen Sie eine oder mehrere Klassen aus, um die auswählbaren Config Items einzuschränken
es_co: Seleccione una o más clases para restringir los elementos de configuración seleccionables
id: Pilih satu kelas atau lebih untuk membatasi item konfigurasi yang dapat dipilih
nb_no: Velg én eller flere klasser for å begrense valgbare konfigurasjonselementer
pt: Seleccione uma ou mais classes para restringir os itens de configuração seleccionáveis
ru: Выберите один или несколько классов, чтобы ограничить выбор элементов конфигурации
sv: Välj en eller flera klasser för att begränsa valbara konfigurationsobjekt

source: Link type
bg: Тип връзка
cs: Typ odkazu
de: Link-Typ
es_co: Tipo de enlace
id: Jenis tautan
nb_no: Type lenke
pt: Tipo de ligação
ru: Тип ссылки
sv: Typ av länk

source: Select the link type.
bg: Изберете типа на връзката.
cs: Vyberte typ odkazu.
da: Vælg linktype.
de: Link-Typ auswählen.
es_co: Seleccione el tipo de enlace.
id: Pilih jenis tautan.
nb_no: Velg koblingstype.
pt: Selecionar o tipo de ligação.
ru: Выберите тип ссылки.
sv: Välj länktyp.

source: Forwards: Referencing (Source) -> Referenced (Target)
bg: Нападатели: Препратка (Източник) -> Препратка (Цел)
cs: Útočníci: Odkazování (Zdroj) -> Odkazování (Cíl)
da: Fremadrettet: Referencing (Source) -> Referenced (Target)
de: Vorwärts: Referenzierung (Quelle) -> Referenziert (Ziel)
es_co: Hacia adelante: Referenciado (Origen) -> Referenciado (Destino)
id: Ke depan: Merujuk (Sumber) -> Merujuk (Target)
nb_no: Fremover Refererer (Kilde) -> Referert (Mål)
pt: Para a frente: Referenciação (Fonte) -> Referenciado (Destino)
ru: Форварды: Ссылающийся (Источник) -> Ссылающийся (Цель)
sv: Framåt i tiden: Referencing (Source) -> Referenced (Target)

source: Backwards: Referenced (Source) -> Referencing (Target)
bg: В обратна посока: Препратка (Източник) -> Препратка (Цел)
cs: Zpětně: Odkazování (Zdroj) -> Odkazování (Cíl)
da: Baglæns: Referenced (Source) -> Referencing (Target)
de: Rückwärts: Referenziert (Quelle) -> Referenziert (Ziel)
es_co: Hacia atrás: Referenciado (Origen) -> Referenciado (Destino)
id: Mundur: Merujuk (Sumber) -> Merujuk (Target)
nb_no: Baklengs: Referert (Kilde) -> Referering (Mål)
pt: Para trás: Referenciado (Fonte) -> Referenciação (Destino)
ru: Обратно: Ссылающийся (Источник) -> Ссылающийся (Цель)
sv: Bakåt i tiden: Refererad (Källa) -> Refererande (Mål)

source: Link Direction
bg: Посока на връзката
cs: Směr odkazu
da: Link retning
de: Link Richtung
es_co: Enlace Dirección
id: Arah Tautan
nb_no: Lenkeretning
pt: Direção da ligação
ru: Направление ссылки
sv: Länkens riktning

source: The referencing object is the one containing this dynamic field, the referenced object is the one selected as value of the dynamic field.
bg: Препращащият обект е този, който съдържа това динамично поле, а препращаният обект е този, който е избран като стойност на динамичното поле.
cs: Odkazující objekt je ten, který obsahuje toto dynamické pole, odkazovaný objekt je ten, který je vybrán jako hodnota dynamického pole.
da: Det refererende objekt er det, der indeholder dette dynamiske felt, og det refererede objekt er det, der er valgt som værdi for det dynamiske felt.
de: Das referenzierende Objekt ist dasjenige, das dieses dynamische Feld enthält, das referenzierte Objekt ist dasjenige, das als Wert für das dynamische Feld ausgewählt wurde.
es_co: El objeto de referencia es el que contiene este campo dinámico, el objeto referenciado es el seleccionado como valor del campo dinámico.
id: Objek yang direferensikan adalah objek yang berisi bidang dinamis ini, objek yang direferensikan adalah objek yang dipilih sebagai nilai bidang dinamis.
nb_no: Det refererende objektet er det som inneholder dette dynamiske feltet, og det refererte objektet er det som er valgt som verdi for det dynamiske feltet.
pt: O objeto de referência é o que contém este campo dinâmico, o objeto referenciado é o que foi selecionado como valor do campo dinâmico.
ru: Ссылающийся объект - это объект, содержащий данное динамическое поле, а ссылающийся объект - это объект, выбранный в качестве значения динамического поля.
sv: Det refererande objektet är det som innehåller det här dynamiska fältet, det refererade objektet är det som valts som värde för det dynamiska fältet.

source: Dynamic (ConfigItem)
bg: Динамичен (ConfigItem)
cs: Dynamické (ConfigItem)
da: Dynamisk (ConfigItem)
de: Dynamisch (ConfigItem)
es_co: Dinámico (ConfigItem)
id: Dinamis (ConfigItem)
nb_no: Dynamisk (ConfigItem)
pt: Dinâmico (ConfigItem)
ru: Динамический (ConfigItem)
sv: Dynamisk (KonfigItem)

source: Static (Version)
bg: Статичен (версия)
cs: Static (verze)
da: Statisk (version)
de: Statisch (Version)
es_co: Estática (Versión)
id: Statis (Versi)
nb_no: Statisk (versjon)
pt: Estático (Versão)
ru: Статика (версия)
sv: Statisk (version)

source: Link Referencing Type
bg: Тип препратка към връзката
cs: Typ odkazu Odkazování
da: Type af linkhenvisning
de: Link-Referenzierungsart
es_co: Tipo de referencia de enlace
id: Jenis Referensi Tautan
nb_no: Type lenkehenvisning
pt: Tipo de referência de ligação
ru: Тип ссылки
sv: Typ av länkreferens

source: Whether this link applies to the ConfigItem or the static version of the referencing object. Current Incident State calculation only is performed on dynamic links.
bg: Дали тази връзка се отнася за ConfigItem или за статичната версия на обекта, към който се препраща. Изчисляването на текущото състояние на инцидента се извършва само за динамични връзки.
cs: Zda se tento odkaz vztahuje na ConfigItem nebo statickou verzi odkazujícího objektu. Výpočet aktuálního stavu incidentu se provádí pouze u dynamických odkazů.
da: Om dette link gælder for ConfigItem eller den statiske version af det refererende objekt. Beregning af aktuel hændelsestilstand udføres kun på dynamiske links.
de: Angabe, ob sich dieser Link auf das ConfigItem oder die statische Version des referenzierenden Objekts bezieht. Die Berechnung des aktuellen Vorfallsstatus wird nur bei dynamischen Links durchgeführt.
es_co: Si este enlace se aplica al elemento de configuración o a la versión estática del objeto de referencia. El cálculo del estado actual del incidente sólo se realiza en los enlaces dinámicos.
id: Apakah tautan ini berlaku untuk ConfigItem atau versi statis dari objek referensi. Perhitungan Status Insiden saat ini hanya dilakukan pada tautan dinamis.
nb_no: Om denne koblingen gjelder ConfigItem eller den statiske versjonen av referanseobjektet. Beregning av gjeldende hendelsesstatus utføres bare på dynamiske koblinger.
pt: Se esta ligação se aplica ao ConfigItem ou à versão estática do objeto de referência. O cálculo do estado atual do incidente só é efectuado em ligações dinâmicas.
ru: Применяется ли эта ссылка к ConfigItem или к статической версии ссылающегося объекта. Расчет текущего состояния инцидента выполняется только для динамических ссылок.
sv: Om denna länk gäller för ConfigItem eller den statiska versionen av det objekt som refereras till. Beräkningen av Current Incident State utförs endast på dynamiska länkar.

source: Select the attribute which config items will be searched by
bg: Изберете атрибута, по който ще се търсят елементите на конфигурацията
cs: Vyberte atribut, podle kterého se budou hledat položky konfigurace.
da: Vælg den attribut, som konfigurationselementer skal søges efter
de: Wählen Sie das Attribut aus, nach dem die Konfigurationselemente durchsucht werden sollen
es_co: Seleccione el atributo por el que se buscarán los elementos de configuración
id: Pilih atribut yang akan dicari berdasarkan item konfigurasi
nb_no: Velg attributtet som konfigurasjonselementene skal søkes etter
pt: Seleccione o atributo pelo qual os itens de configuração serão pesquisados
ru: Выберите атрибут, по которому будет осуществляться поиск элементов конфигурации
sv: Välj det attribut som konfigurationsobjekten ska sökas efter

source: Starting the YAML string with '---' is required.
bg: Изисква се низът YAML да започва с '---'.
cs: Řetězec YAML musí začínat znakem '---'.
da: Det er nødvendigt at starte YAML-strengen med '---'.
de: Der Beginn der YAML-Zeichenkette mit '---' ist erforderlich.
es_co: Es necesario comenzar la cadena YAML con '---'.
id: Memulai string YAML dengan '---' diperlukan.
nb_no: Det er nødvendig å starte YAML-strengen med '---'.
pt: É necessário iniciar a cadeia YAML com '---'.
ru: Необходимо начинать строку YAML с '---'.
sv: Det krävs att YAML-strängen inleds med "---".

source: Could not purge the table configitem_link.
bg: Не може да се изчисти таблицата configitem_link.
cs: Nepodařilo se vyčistit tabulku configitem_link.
da: Kunne ikke rense tabellen configitem_link.
de: Die Tabelle configitem_link konnte nicht gelöscht werden.
es_co: No se ha podido purgar la tabla configitem_link.
id: Tidak dapat membersihkan tabel configitem_link.
nb_no: Kunne ikke rense tabellen configitem_link.
pt: Não foi possível purgar a tabela configitem_link.
ru: Не удалось очистить таблицу configitem_link.
sv: Det gick inte att rensa tabellen configitem_link.

source: No relevant dynamic fields were found
bg: Не бяха открити подходящи динамични полета
cs: Nebyla nalezena žádná relevantní dynamická pole
da: Der blev ikke fundet nogen relevante dynamiske felter
de: Es wurden keine relevanten dynamischen Felder gefunden
es_co: No se han encontrado campos dinámicos relevantes
id: Tidak ada bidang dinamis yang relevan yang ditemukan
nb_no: Ingen relevante dynamiske felt ble funnet
pt: Não foram encontrados campos dinâmicos relevantes
ru: Соответствующие динамические поля не найдены
sv: Inga relevanta dynamiska fält hittades

source: Could not insert into the table configitem_link
bg: Не може да се вмъкне в таблицата configitem_link
cs: Nelze vložit do tabulky configitem_link
da: Kunne ikke indsætte i tabellen configitem_link
de: Konnte nicht in die Tabelle configitem_link eingefügt werden
es_co: No se ha podido insertar en la tabla configitem_link
id: Tidak dapat menyisipkan ke dalam tabel configitem_link
nb_no: Kunne ikke sette inn i tabellen configitem_link
pt: Não foi possível inserir na tabela configitem_link
ru: Не удалось вставить в таблицу configitem_link
sv: Det gick inte att infoga i tabellen configitem_link

source: Inserted 0 rows into the table configitem_link
bg: Вмъкнати 0 реда в таблицата configitem_link
cs: Vloženo 0 řádků do tabulky configitem_link
da: Indsat 0 rækker i tabellen configitem_link
de: 0 Zeilen in die Tabelle configitem_link eingefügt
es_co: Insertadas 0 filas en la tabla configitem_link
id: Menyisipkan 0 baris ke dalam tabel configitem_link
nb_no: Satte inn 0 rader i tabellen configitem_link
pt: Inseriu 0 linhas na tabela configitem_link
ru: Вставлено 0 строк в таблицу configitem_link
sv: Infogade 0 rader i tabellen configitem_link

source: Error synchronizing the definitions. Please check the log.
bg: Грешка при синхронизирането на дефинициите. Моля, проверете дневника.
cs: Chyba při synchronizaci definic. Zkontrolujte prosím protokol.
da: Fejl ved synkronisering af definitionerne. Tjek venligst loggen.
de: Fehler beim Synchronisieren der Definitionen. Bitte prüfen Sie das Protokoll.
es_co: Error al sincronizar las definiciones. Por favor, compruebe el registro.
id: Kesalahan menyinkronkan definisi. Silakan periksa log.
nb_no: Feil ved synkronisering av definisjonene. Vennligst sjekk loggen.
pt: Erro ao sincronizar as definições. Verificar o registo.
ru: Ошибка синхронизации определений. Пожалуйста, проверьте журнал.
sv: Fel vid synkronisering av definitionerna. Vänligen kontrollera loggen.

source: You have ITSMConfigItem definitions which are not synchronized. Please deploy your ITSMConfigItem dynamic field changes.
bg: Имате дефиниции на ITSMConfigItem, които не са синхронизирани. Моля, внедрете промените в динамичните полета на вашия ITSMConfigItem.
cs: Máte definice ITSMConfigItem, které nejsou synchronizovány. Nasaďte změny dynamických polí ITSMConfigItem.
da: Du har ITSMConfigItem-definitioner, som ikke er synkroniserede. Implementer venligst dine ITSMConfigItem dynamiske feltændringer.
de: Sie haben ITSMConfigItem-Definitionen, die nicht synchronisiert sind. Bitte stellen Sie Ihre dynamischen ITSMConfigItem-Feldänderungen bereit.
es_co: Tiene definiciones de ITSMConfigItem que no están sincronizadas. Despliegue los cambios en los campos dinámicos de ITSMConfigItem.
id: Anda memiliki definisi ITSMConfigItem yang tidak tersinkronisasi. Terapkan perubahan bidang dinamis ITSMConfigItem Anda.
nb_no: Du har ITSMConfigItem-definisjoner som ikke er synkronisert. Vennligst distribuer endringene i de dynamiske feltene i ITSMConfigItem.
pt: Tem definições ITSMConfigItem que não estão sincronizadas. Por favor, implemente as alterações do campo dinâmico ITSMConfigItem.
ru: У вас есть определения ITSMConfigItem, которые не синхронизированы. Пожалуйста, разверните изменения динамических полей ITSMConfigItem.
sv: Du har ITSMConfigItem-definitioner som inte är synkroniserade. Vänligen distribuera dina ITSMConfigItem dynamiska fältändringar.

source: Overview and Confirmation
bg: Преглед и потвърждение
cs: Přehled a potvrzení
da: Oversigt og bekræftelse
de: Überblick und Bestätigung
es_co: Visión general y confirmación
id: Ikhtisar dan Konfirmasi
nb_no: Oversikt og bekreftelse
pt: Visão geral e confirmação
ru: Обзор и подтверждение
sv: Översikt och bekräftelse

source: An error occurred during class import.
bg: По време на импортирането на класа е възникнала грешка.
cs: Při importu třídy došlo k chybě.
da: Der opstod en fejl under klasseimporten.
de: Beim Klassenimport ist ein Fehler aufgetreten.
es_co: Se ha producido un error durante la importación de la clase.
id: Terjadi kesalahan saat mengimpor kelas.
nb_no: Det oppstod en feil under klasseimporten.
pt: Ocorreu um erro durante a importação da classe.
ru: Во время импорта класса произошла ошибка.
sv: Ett fel inträffade under klassimporten.

source: 0 - Hidden
bg: 0 - Скрито
cs: 0 - Skryté
da: 0 - Skjult
de: 0 - Versteckt
es_co: 0 - Oculto
id: 0 - Tersembunyi
nb_no: 0 - Skjult
pt: 0 - Oculto
ru: 0 - Скрытый
sv: 0 - Dold

source: 1 - Shown
bg: 1 - показано
cs: 1 - Vyobrazeno
da: 1 - vist på billedet
de: 1 - Abgebildet
es_co: 1 - Se muestra
id: 1 - Ditampilkan
nb_no: 1 - Vist
pt: 1 - Mostrado
ru: 1 - показано
sv: 1 - Visas
