Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Phone / VOIP
bg: Телефон / VOIP
cs: Telefon / VOIP
da: Telefon / VOIP
de: Telefon / VOIP
es_co: Teléfono / VOIP
id: Telepon / VOIP
nb_no: Telefon / VOIP
pt: Telefone / VOIP
ru: Телефон / VOIP
sv: Telefon / VOIP

source: Sales Contract
bg: Договор за продажба
cs: Prodejní smlouva
da: Salgskontrakt
de: Kaufvertrag
es_co: Contrato de venta
id: Kontrak Penjualan
nb_no: Salgskontrakt
pt: Contrato de venda
ru: Договор купли-продажи
sv: Försäljningsavtal

source: Satellite Phone
bg: Сателитен телефон
cs: Satelitní telefon
da: Satellittelefon
de: Satellitentelefon
es_co: Teléfono por satélite
id: Telepon Satelit
nb_no: Satellittelefon
pt: Telefone por satélite
ru: Спутниковый телефон
sv: Satellittelefon

source: Service Agreement
bg: Споразумение за услуги
cs: Smlouva o poskytování služeb
da: Serviceaftale
de: Dienstleistungsvertrag
es_co: Contrato de servicios
id: Perjanjian Layanan
nb_no: Serviceavtale
pt: Contrato de serviço
ru: Договор об оказании услуг
sv: Serviceavtal

source: Speakers
bg: Високоговорители
cs: Reproduktory
da: Højttalere
de: Redner
es_co: Altavoces
id: Pembicara
nb_no: Høyttalere
pt: Altifalantes
ru: Динамики
sv: Högtalare

source: Thin Client
bg: Тънък клиент
cs: Tenký klient
da: Tynd klient
es_co: Cliente ligero
id: Klien Tipis
nb_no: Tynn klient
pt: Cliente fino
ru: Тонкий клиент
sv: Tunn klient

source: USB Hub
bg: USB концентратор
cs: Rozbočovač USB
es_co: Hub USB
id: Hub USB
pt: Hub USB
ru: USB-концентратор
sv: USB-hubb

source: VR Headset
bg: Слушалки за VR
cs: Náhlavní souprava VR
es_co: Cascos de RV
id: Headset VR
nb_no: VR-hodesett
pt: Auricular VR
ru: Гарнитура VR

source: VoIP Phone
bg: VoIP телефон
cs: Telefon VoIP
da: VoIP-telefon
de: VoIP-Telefon
es_co: Teléfono VoIP
id: Telepon VoIP
nb_no: VoIP-telefon
pt: Telefone VoIP
ru: VoIP-телефон
sv: VoIP-telefon

source: Webcam
bg: Уеб камера
cs: Webová kamera
es_co: Cámara web
id: Kamera web
nb_no: Webkamera
ru: Веб-камера
sv: Webbkamera

source: Version number of this config item
de: Versionsnummer dieses Konfigurationselements
nb_no: Versjonsnummer for dette konfigurasjonselementet
ru: Номер версии этого элемента конфигурации

source: Importing classes/roles and their related fields
de: Import von Klassen/Rollen und ihren zugehörigen Feldern
nb_no: Importere klasser/roller og tilhørende felt
ru: Импорт классов/ролей и связанных с ними полей

source: Columns that can be filtered in the config item search result overview of the agent interface. Note: Only Config Item attributes and Dynamic Fields (DynamicField_NameX) are allowed.
de: Spalten, die in der Übersicht der Suchergebnisse der Agentenschnittstelle für Konfigurationsobjekte gefiltert werden können. Hinweis: Nur Config Item Attribute und Dynamic Fields (DynamicField_NameX) sind erlaubt.
nb_no: Kolonner som kan filtreres i søkeresultatoversikten for konfigurasjonselementer i agentgrensesnittet. Merk: Bare attributter for konfigurasjonselementer og dynamiske felt (DynamicField_NameX) er tillatt.
ru: Столбцы, которые можно фильтровать в обзоре результатов поиска элементов конфигурации в интерфейсе агента. Примечание: Разрешены только атрибуты элементов конфигурации и динамические поля (DynamicField_NameX).

source: Base structure is not valid. Please provide a hash with data in YAML format.
nb_no: Basisstrukturen er ikke gyldig. Oppgi en hash med data i YAML-format.
ru: Базовая структура недействительна. Пожалуйста, предоставьте хэш с данными в формате YAML.

source: At a specific time point create a ticket for config items, if the configured requirements are met. The time point is determined by the value of the field configured under "TimeCIKey" of the ConfigItem, and modified by "TimeModifier". If the latter can be either just a number, or a sign (+/-), a number, and an unit (d/h/m): "7" is equivalent to "+7d". The DynamicField "Ticket->DynamicField" will be used to mark created tickets - it has to exist. The flags \\<OTOBO_CONFIGITEM_X\\> where X can be NAME, NUMBER and DATE, will be substituted with the respective values in "Ticket->Text".
nb_no: På et bestemt tidspunkt opprettes en billett for konfigurasjonselementer hvis de konfigurerte kravene er oppfylt. Tidspunktet bestemmes av verdien i feltet som er konfigurert under "TimeCIKey" i ConfigItem, og modifiseres av "TimeModifier". Sistnevnte kan enten bare være et tall, eller et tegn (+/-), et tall og en enhet (d/h/m): "7" tilsvarer "+7d". Det dynamiske feltet "Ticket->DynamicField" brukes til å merke opprettede billetter - det må eksistere. Flaggene \\<OTOBO_CONFIGITEM_X\\>, der X kan være NAME, NUMBER og DATE, vil bli erstattet med de respektive verdiene i "Ticket->Text".
ru: В определенный момент времени создайте тикет для элементов конфигурации, если выполняются заданные требования. Временная точка определяется значением поля, настроенного под "TimeCIKey" ConfigItem, и модифицируется "TimeModifier". В качестве последнего может выступать либо просто число, либо знак (+/-), число и единица измерения (д/ч/м): "7" эквивалентно "+7d". Динамическое поле "Ticket->DynamicField" будет использоваться для маркировки созданных билетов - оно должно существовать. Флаги \\\\<OTOBO_CONFIGITEM_X\\>, где X может быть NAME, NUMBER и DATE, будут заменены соответствующими значениями в "Ticket->Text".

source: Config item event module that count the licenses for OTOBOCILicenseCount feature.
nb_no: Hendelsesmodul for konfigurasjonselement som teller lisenser for funksjonen OTOBOCILicenseCount.
ru: Модуль событий элемента конфигурации, который подсчитывает количество лицензий для функции OTOBOCILicenseCount.

source: Creates Tickets for ConfigItems at specific time points.
nb_no: Oppretter billetter for ConfigItems på bestemte tidspunkter.
ru: Создает тикеты для ConfigItems в определенные моменты времени.

source: If this option is activated, linked items are only counted if they belong to one of the listed classes.
nb_no: Hvis dette alternativet er aktivert, telles koblede elementer bare hvis de tilhører en av de oppførte klassene.
ru: Если этот параметр активирован, связанные элементы будут учитываться только в том случае, если они принадлежат к одному из перечисленных классов.

source: With this option it´s possible to fill automaticly a CI field, depending on the count of linked CI´s with the existing type DependsOn.
nb_no: Med dette alternativet er det mulig å fylle ut et CI-felt automatisk, avhengig av antall koblede CI-er med den eksisterende typen DependsOn.
ru: С помощью этой опции можно автоматически заполнить поле CI в зависимости от количества связанных CI с существующим типом DependsOn.

source: With this option it´s possible to fill automaticly a CI field, depending on the count of linked CI´s.
nb_no: Med dette alternativet er det mulig å fylle ut et CI-felt automatisk, avhengig av antall koblede CI-er.
ru: С помощью этой опции можно автоматически заполнять поле CI в зависимости от количества связанных CI.

source: With this option it´s possible to fill automaticly a CI field, depending on the count of linked CI´s. The setting CounterClassName include the name of the class and CounterFieldName is used to store the count of used licence.
nb_no: Med dette alternativet er det mulig å fylle ut et CI-felt automatisk, avhengig av antall koblede CI-er. Innstillingen CounterClassName inneholder navnet på klassen, og CounterFieldName brukes til å lagre antall brukte lisenser.
ru: С помощью этой опции можно автоматически заполнять поле CI в зависимости от количества связанных CI. Настройка CounterClassName включает имя класса, а CounterFieldName используется для хранения количества использованных лицензий.

source: Defines the initial height for the rich text editor component in pixels.
nb_no: Definerer den opprinnelige høyden for redigeringskomponenten for rik tekst i piksler.
ru: Определяет начальную высоту для компонента редактора насыщенного текста в пикселях.

source: Defines if parent-child translations for queues and services should be generated automatically.
nb_no: Angir om foreldre-barn-oversettelser for køer og tjenester skal genereres automatisk.
ru: Определяет, следует ли автоматически генерировать переводы родитель-ребенок для очередей и сервисов.

source: Defines the initial height in pixels for the rich text editor component for this screen.
nb_no: Definerer den opprinnelige høyden i piksler for redigeringskomponenten for rik tekst for denne skjermen.
ru: Определяет начальную высоту в пикселях для компонента редактора насыщенного текста для данного экрана.

source: Defines the height for the rich text editor component for this screen. Enter number (pixels) or percent value (relative).
nb_no: Definerer høyden for redigeringskomponenten for rik tekst for denne skjermen. Skriv inn tall (piksler) eller prosentverdi (relativ).
ru: Задает высоту окна текстового редактора на этом экране. Введите число пикселей и значение в процентах.

source: E-Mail
bg: Е-поща
da: Modul til at kontrollere den gruppe, der er ansvarlig for en klasse.
es_co: Correo electrónico
id: Surat elektronik
nb_no: E-post
sv: E-post

source: Ok
bg: Да

source: DeploymentState
bg: Състояние на внедряване
es_co: Estado de despliegue
pt: Estado de implantação

source: Clockspeed
bg: Скорост на часовника
da: Urets hastighed
de: Taktfrequenz
es_co: Velocidad de reloj
id: Kecepatan jam
pt: Velocidade do relógio
sv: Klockhastighet

source: LPC (Low Pin Count)
bg: LPC (малък брой изводи)
cs: LPC (nízký počet pinů)
da: LPC (lavt antal ben)
de: LPC (niedrige Pinanzahl)
es_co: LPC (bajo número de patillas)
id: LPC (Jumlah Pin Rendah)
nb_no: LPC (lavt antall pinner)
pt: LPC (contagem baixa de pinos)
sv: LPC (lågt antal stift)

source: Oracle Database
bg: База данни Oracle
cs: Databáze Oracle
de: Oracle-Datenbank
es_co: Base de datos Oracle
id: Basis Data Oracle
pt: Base de dados Oracle
sv: Oracle databas

source: PIN 2
bg: ПИН 2

source: Telco
de: Telko
nb_no: Teleutstyr
pt: Telecomunicações

source: PIN
da: PIN-KODE
nb_no: PIN-KODE
sv: PIN-KOD

source: Thunderbolt
da: Tordenbolt
id: Petir
nb_no: Tordenbolt
sv: Blixtsnabb anslutning

source: IncidentState
da: Hændelsesstatus
de: VorfallZustand
es_co: EstadoIncidente
id: StatusInsiden
pt: Estado do incidente
sv: HändelseStatus

source: CodePolicy
da: KodePolitik
es_co: CódigoPolítica
id: Kebijakan Kode
sv: KodPolicy

source: Chroma DB
es_co: Croma DB
pt: Croma DB

source: ConfigItems
da: KonfigElementer
pt: Itens de configuração
sv: Konfigureringsobjekt

source: Date of Warrenty
pt: Data da garantia

source: Full HD (1920 x 1080)
cs: Rozlišení Full HD (1920 x 1080)
da: Fuld HD (1920 x 1080)

source: ITSM ConfigItem
de: ITSM KonfigElement
id: Item Konfigurasi ITSM
sv: ITSM KonfigItem

source: VirtualLink
sv: Virtuell länk

source: DynamicFieldScreen
id: Layar Bidang Dinamis
