Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: LCD Monitor (Liquid Crystal Display)
bg: LCD монитор (дисплей с течни кристали)
cs: Monitor LCD (displej z tekutých krystalů)
da: LCD-skærm (flydende krystalskærm)
de: LCD-Monitor (Flüssigkristallanzeige)
es_co: Monitor LCD (pantalla de cristal líquido)
id: Monitor LCD (Layar Kristal Cair)
nb_no: LCD-skjerm (flytende krystallskjerm)
pt: Monitor LCD (ecrã de cristais líquidos)
ru: ЖК-монитор (жидкокристаллический дисплей)
sv: LCD-monitor (flytande kristallskärm)

source: LED Monitor (Light Emitting Diode)
bg: LED монитор (светлоизлъчващ диод)
cs: Monitor LED (světelná dioda)
da: LED-skærm (lysemitterende diode)
de: LED-Monitor (Licht emittierende Diode)
es_co: Monitor LED (diodo emisor de luz)
id: Monitor LED (Light Emitting Diode)
nb_no: LED-skjerm (lysdiode)
pt: Monitor LED (Díodo Emissor de Luz)
ru: Светодиодный монитор (светоизлучающий диод)
sv: LED-monitor (ljusemitterande diod)

source: Latitude
bg: Географска ширина
cs: Zeměpisná šířka
da: Breddegrad
de: Breitengrad
es_co: Latitud
id: Lintang
nb_no: Breddegrad
ru: Широта
sv: Latitud

source: Layer 1: Physical Layer
bg: Слой 1: Физически слой
cs: Vrstva 1: Fyzická vrstva
da: Lag 1: Fysisk lag
de: Schicht 1: Physikalische Schicht
es_co: Capa 1: Capa física
id: Lapisan 1: Lapisan Fisik
nb_no: Lag 1: Fysisk lag
pt: Camada 1: Camada física
ru: Уровень 1: физический уровень
sv: Lager 1: Fysiskt lager

source: Layer 2: Data Link Layer
bg: Слой 2: Слой за връзка с данни
cs: Vrstva 2: Vrstva datového spoje
da: Lag 2: Datalink-lag
de: Schicht 2: Datenverbindungsschicht
es_co: Capa 2: Capa de enlace de datos
id: Lapisan 2: Lapisan Tautan Data
nb_no: Lag 2: Datalink-laget
pt: Camada 2: Camada de ligação de dados
ru: Уровень 2: уровень передачи данных
sv: Lager 2: Datalänklager

source: Layer 3: Network Layer
bg: Слой 3: Мрежов слой
cs: Vrstva 3: Síťová vrstva
da: Lag 3: Netværkslag
de: Schicht 3: Netzwerkschicht
es_co: Capa 3: Capa de red
id: Lapisan 3: Lapisan Jaringan
nb_no: Lag 3: Nettverkslag
pt: Camada 3: Camada de rede
ru: Уровень 3: сетевой уровень
sv: Lager 3: Nätverkslager

source: Layer 3: Network Layer (Supernet)
bg: Слой 3: Мрежов слой (супермрежа)
cs: Vrstva 3: Síťová vrstva (Supernet)
da: Lag 3: Netværkslag (supernet)
de: Schicht 3: Netzwerkschicht (Supernet)
es_co: Capa 3: Capa de red (Supernet)
id: Lapisan 3: Lapisan Jaringan (Supernet)
nb_no: Lag 3: Nettverkslag (Supernet)
pt: Camada 3: Camada de rede (Supernet)
ru: Уровень 3: сетевой уровень (Суперсеть)
sv: Lager 3: Nätverkslager (Supernet)

source: Layer 4: Transport Layer
bg: Слой 4: Транспортен слой
cs: Vrstva 4: Transportní vrstva
da: Lag 4: Transportlag
de: Schicht 4: Transportschicht
es_co: Capa 4: Capa de transporte
id: Lapisan 4: Lapisan Transportasi
nb_no: Lag 4: Transportlag
pt: Camada 4: Camada de transporte
ru: Уровень 4: Транспортный уровень
sv: Lager 4: Transportlager

source: Layer 5: Session Layer
bg: Слой 5: Слой на сесията
cs: Vrstva 5: Relace
da: Lag 5: Sessionslag
de: Schicht 5: Sitzungsschicht
es_co: Capa 5: Capa de sesión
id: Lapisan 5: Lapisan Sesi
nb_no: Lag 5: Sesjonslag
pt: Camada 5: Camada de sessão
ru: Уровень 5: сеансовый уровень
sv: Lager 5: Sessionslager

source: Layer 6: Presentation Layer
bg: Слой 6: Слой на представяне
cs: Vrstva 6: Prezentační vrstva
da: Lag 6: Præsentationslag
de: Schicht 6: Präsentationsschicht
es_co: Capa 6: Capa de presentación
id: Lapisan 6: Lapisan Presentasi
nb_no: Lag 6: Presentasjonslag
pt: Camada 6: Camada de apresentação
ru: Уровень 6: уровень представления
sv: Lager 6: Presentationslager

source: Layer 7: Application Layer
bg: Слой 7: Слой на приложението
cs: Vrstva 7: Aplikační vrstva
da: Lag 7: Applikationslag
de: Schicht 7: Anwendungsschicht
es_co: Capa 7: Capa de aplicación
id: Lapisan 7: Lapisan Aplikasi
nb_no: Lag 7: Applikasjonslag
pt: Camada 7: Camada de aplicação
ru: Уровень 7: Прикладной уровень
sv: Lager 7: Applikationslager

source: License Key
bg: Ключ за лиценз
cs: Licenční klíč
da: Licensnøgle
de: Lizenzschlüssel
es_co: Clave de licencia
id: Kunci Lisensi
nb_no: Lisensnøkkel
pt: Chave de licença
ru: Лицензионный ключ
sv: Licensnyckel

source: License Type
bg: Вид лиценз
cs: Typ licence
da: Licenstype
de: Lizenz-Typ
es_co: Tipo de licencia
id: Jenis Lisensi
nb_no: Lisens type
pt: Tipo de licença
ru: Тип лицензии
sv: Typ av licens

source: License period from
bg: Период на лиценза от
cs: Doba platnosti licence od
da: Licensperiode fra
de: Lizenzzeitraum von
es_co: Período de licencia de
id: Periode lisensi dari
nb_no: Lisensperiode fra
pt: Período de licença de
ru: Срок действия лицензии от
sv: Licensperiod från

source: License period until
bg: Срок на лиценза до
cs: Doba platnosti licence do
da: Licensperiode indtil
de: Lizenzdauer bis
es_co: Período de licencia hasta
id: Masa berlaku lisensi sampai
nb_no: Lisensperiode frem til
pt: Período de licença até
ru: Срок действия лицензии до
sv: Licensperiod till och med

source: Lithium Iron Phosphate (LiFePO4) Battery
bg: Батерия от литиево-железен фосфат (LiFePO4)
cs: Lithium-železo-fosfátová baterie (LiFePO4)
da: Lithium-jernfosfat (LiFePO4)-batteri
de: Lithium-Eisen-Phosphat-Akku (LiFePO4)
es_co: Batería de litio fosfato de hierro (LiFePO4)
id: Baterai Lithium Iron Phosphate (LiFePO4)
nb_no: Litium-jernfosfatbatteri (LiFePO4)
pt: Bateria de fosfato de ferro e lítio (LiFePO4)
ru: Литий-железо-фосфатная (LiFePO4) батарея
sv: Litiumjärnfosfatbatteri (LiFePO4)

source: Lithium-Ion (Li-ion) Battery
bg: Литиево-йонна (Li-ion) батерия
cs: Lithium-iontová (Li-ion) baterie
da: Litium-ion-batteri (Li-ion)
de: Lithium-Ionen-Akku (Li-Ion)
es_co: Batería de iones de litio (Li-ion)
id: Baterai Lithium-Ion (Li-ion)
nb_no: Litium-ion-batteri (Li-ion)
pt: Bateria de iões de lítio (Li-ion)
ru: Литий-ионный (Li-ion) аккумулятор
sv: Litiumjonbatteri (Li-ion)

source: Located in
bg: Намира се в
cs: Nachází se v
da: Beliggende i
de: Angesiedelt in
es_co: Situado en
id: Berlokasi di
nb_no: Ligger i
pt: Localizado em
ru: Находится в
sv: Beläget i

source: Longitude
bg: Дължина
cs: Zeměpisná délka
da: Længdegrad
de: Längengrad
es_co: Longitud
id: Bujur
nb_no: Lengdegrad
ru: Долгота
sv: Longitud

source: MCA (Micro Channel Architecture)
da: MCA (mikrokanal-arkitektur)
de: MCA (Mikrokanal-Architektur)
es_co: MCA (Arquitectura de microcanales)
id: MCA (Arsitektur Saluran Mikro)
nb_no: MCA (mikrokanalarkitektur)
pt: MCA (Arquitetura de Micro Canais)
ru: MCA (микроканальная архитектура)
sv: MCA (mikrokanalarkitektur)

source: Manufacturer
bg: Производител
cs: Výrobce
da: Producent
de: Hersteller
es_co: Fabricante
id: Produsen
nb_no: Produsent
pt: Fabricante
ru: Производитель
sv: Tillverkare

source: Maximum Load Capacity (W)
bg: Максимален капацитет на натоварване (W)
cs: Maximální zatížitelnost (W)
da: Maksimal belastningskapacitet (W)
de: Maximale Tragfähigkeit (W)
es_co: Capacidad de carga máxima (W)
id: Kapasitas Beban Maksimum (W)
nb_no: Maksimal belastningskapasitet (W)
pt: Capacidade máxima de carga (W)
ru: Максимальная грузоподъемность (Вт)
sv: Maximal lastkapacitet (W)

source: Memory
bg: Памет
cs: Paměť
da: Hukommelse
de: Speicher
es_co: Memoria
id: Memori
nb_no: Hukommelse
pt: Memória
ru: Память
sv: Minne

source: Memory Type
bg: Тип памет
cs: Typ paměti
da: Hukommelsestype
de: Speicher Typ
es_co: Tipo de memoria
id: Jenis Memori
nb_no: Minnetype
pt: Tipo de memória
ru: Тип памяти
sv: Minnestyp

source: Mini-Rack
id: Rak Mini
ru: Мини-стойка

source: Mobile Number
bg: Мобилен номер
cs: Číslo mobilního telefonu
da: Mobilnummer
de: Handynummer
es_co: Número de móvil
id: Nomor ponsel
nb_no: Mobilnummer
pt: Número de telemóvel
ru: Номер мобильного телефона
sv: Mobilnummer

source: Model Description
bg: Описание на модела
cs: Popis modelu
da: Modelbeskrivelse
de: Beschreibung des Modells
es_co: Descripción del modelo
id: Deskripsi Model
nb_no: Modellbeskrivelse
pt: Descrição do modelo
ru: Описание модели
sv: Modellbeskrivning

source: Monitor Resolution
bg: Резолюция на монитора
cs: Rozlišení monitoru
da: Skærmens opløsning
de: Monitor-Auflösung
es_co: Resolución del monitor
id: Resolusi Monitor
nb_no: Skjermoppløsning
pt: Resolução do monitor
ru: Разрешение монитора
sv: Monitorns upplösning

source: Monitor Size
bg: Размер на монитора
cs: Velikost monitoru
da: Skærmstørrelse
de: Monitor Größe
es_co: Tamaño del monitor
id: Ukuran Monitor
nb_no: Skjermstørrelse
pt: Tamanho do monitor
ru: Размер монитора
sv: Monitorns storlek

source: Network Info
bg: Информация за мрежата
cs: Informace o síti
da: Netværksinfo
de: Netzwerk-Infos
es_co: Información de la red
id: Info Jaringan
nb_no: Nettverksinfo
pt: Informações sobre a rede
ru: Информация о сети
sv: Nätverksinformation

source: Network Information
bg: Информация за мрежата
cs: Informace o síti
da: Information om netværk
de: Netzwerk-Informationen
es_co: Información de la red
id: Informasi Jaringan
nb_no: Nettverksinformasjon
pt: Informações sobre a rede
ru: Информация о сети
sv: Information om nätverket

source: Network Layer
bg: Мрежово ниво
cs: Síťová vrstva
da: Netværkslag
de: Netzwerkschicht
es_co: Capa de red
id: Lapisan Jaringan
nb_no: Nettverkslag
pt: Camada de rede
ru: Сетевой уровень
sv: Nätverksskikt

source: Nickel-Cadmium (NiCd) Battery
bg: Никел-кадмиева (NiCd) батерия
cs: Nikl-kadmiová (NiCd) baterie
da: Nikkel-cadmium-batteri (NiCd)
de: Nickel-Cadmium (NiCd) Batterie
es_co: Batería de níquel-cadmio (NiCd)
id: Baterai Nikel-Kadmium (NiCd)
nb_no: Nikkel-kadmium-batteri (NiCd)
pt: Bateria de níquel-cádmio (NiCd)
ru: Никель-кадмиевая (NiCd) батарея
sv: Nickel-kadmiumbatteri (NiCd)

source: Nickel-Metal Hydride (NiMH) Battery
bg: Никел-металхидридна (NiMH) батерия
cs: Nikl-metalhydridová (NiMH) baterie
da: Nikkel-metalhydrid-batteri (NiMH)
de: Nickel-Metallhydrid-Akku (NiMH)
es_co: Batería de níquel-hidruro metálico (NiMH)
id: Baterai Nikel-Logam Hidrida (NiMH)
nb_no: Nikkel-metallhydrid-batteri (NiMH)
pt: Bateria de hidreto metálico de níquel (NiMH)
ru: Никель-металлгидридный (NiMH) аккумулятор
sv: Nickel-metallhydridbatteri (NiMH)

source: Number of CPUs
bg: Брой процесори
cs: Počet procesorů
da: Antal CPU'er
de: Anzahl der CPUs
es_co: Número de CPU
id: Jumlah CPU
nb_no: Antall prosessorer
pt: Número de CPUs
ru: Количество процессоров
sv: Antal processorer

source: Number of RAM modules
bg: Брой модули RAM
cs: Počet modulů RAM
da: Antal RAM-moduler
de: Anzahl der RAM-Module
es_co: Número de módulos RAM
id: Jumlah modul RAM
nb_no: Antall RAM-moduler
pt: Número de módulos de RAM
ru: Количество модулей оперативной памяти
sv: Antal RAM-moduler

source: Number of graphics cards
bg: Брой графични карти
cs: Počet grafických karet
da: Antal grafikkort
de: Anzahl der Grafikkarten
es_co: Número de tarjetas gráficas
id: Jumlah kartu grafis
nb_no: Antall grafikkort
pt: Número de placas gráficas
ru: Количество видеокарт
sv: Antal grafikkort

source: OLED Monitor (Organic Light Emitting Diode)
bg: OLED монитор (органичен светоизлъчващ диод)
cs: Monitor OLED (organická dioda emitující světlo)
da: OLED-skærm (organisk lysemitterende diode)
de: OLED-Monitor (Organische Leuchtdiode)
es_co: Monitor OLED (diodo orgánico emisor de luz)
id: Monitor OLED (Dioda Pemancar Cahaya Organik)
nb_no: OLED-skjerm (organisk lysdiode)
pt: Monitor OLED (Díodo Emissor de Luz Orgânico)
ru: OLED-монитор (органический светоизлучающий диод)
sv: OLED-monitor (organisk ljusemitterande diod)

source: Operating costs
bg: Оперативни разходи
cs: Provozní náklady
da: Driftsomkostninger
de: Betriebskosten
es_co: Costes de explotación
id: Biaya operasional
nb_no: Driftskostnader
pt: Custos de funcionamento
ru: Операционные расходы
sv: Rörelsekostnader

source: Order Number
bg: Номер на поръчката
cs: Objednací číslo
da: Bestillingsnummer
de: Bestellnummer
es_co: Número de pedido
id: Nomor Pesanan
nb_no: Bestillingsnummer
pt: Número de encomenda
ru: Номер заказа
sv: Beställningsnummer

source: Outputs
bg: Изходи
cs: Výstupy
da: Udgange
de: Ausgänge
es_co: Salidas
id: Keluaran
nb_no: Utganger
pt: Saídas
ru: Выходы
sv: Utgångar

source: Phone Number
bg: Телефонен номер
cs: Telefonní číslo
da: Telefonnummer
de: Rufnummer
es_co: Número de teléfono
id: Nomor Telepon
nb_no: Telefonnummer
pt: Número de telefone
ru: Номер телефона
sv: Telefonnummer

source: Phone Type
bg: Тип на телефона
cs: Typ telefonu
da: Telefontype
de: Telefon Typ
es_co: Tipo de teléfono
id: Jenis Telepon
nb_no: Telefontype
pt: Tipo de telefone
ru: Тип телефона
sv: Typ av telefon

source: Physical Cores
bg: Физически ядра
cs: Fyzická jádra
da: Fysiske kerner
de: Physikalische Kerne
es_co: Núcleos físicos
id: Inti Fisik
nb_no: Fysiske kjerner
pt: Núcleos físicos
ru: Физические ядра
sv: Fysiska kärnor

source: Power Delivery
bg: Доставка на енергия
cs: Dodávka energie
da: Strømforsyning
de: Stromlieferung
es_co: Suministro de energía
id: Pengiriman Daya
nb_no: Strømforsyning
pt: Fornecimento de energia
ru: Доставка электроэнергии
sv: Strömförsörjning

source: Purchased at
bg: Закупено в
cs: Zakoupeno v
da: Købt på
de: Gekauft bei
es_co: Comprado en
id: Dibeli di
nb_no: Kjøpt på
pt: Comprado em
ru: Приобретено в
sv: Köpta på

source: Rack Depth
bg: Дълбочина на стелажа
cs: Hloubka stojanu
da: Stativets dybde
de: Rack-Tiefe
es_co: Profundidad de la estantería
id: Kedalaman Rak
nb_no: Stativdybde
pt: Profundidade da estante
ru: Глубина стойки
sv: Rackdjup

source: Rack Units (U)
bg: Единици за стелаж (U)
cs: Stojanové jednotky (U)
da: Rack-enheder (U)
de: Regaleinheiten (U)
es_co: Unidades de rack (U)
id: Unit Rak (U)
nb_no: Rack-enheter (U)
pt: Unidades de rack (U)
ru: Стойки (U)
sv: Rack-enheter (U)

source: Reference to Customer
bg: Препратка към клиента
cs: Odkaz na zákazníka
da: Henvisning til kunde
de: Bezug zum Kunden
es_co: Referencia al cliente
id: Referensi ke Pelanggan
nb_no: Henvisning til kunde
pt: Referência ao cliente
ru: Ссылка на клиента
sv: Referens till kund

source: SIM Card
bg: SIM карта
cs: Karta SIM
da: SIM-kort
de: SIM-Karte
es_co: Tarjeta SIM
id: Kartu SIM
nb_no: SIM-kort
pt: Cartão SIM
ru: SIM-карта
sv: SIM-kort

source: SSL/TLS Certificates
bg: SSL/TLS сертификати
cs: Certifikáty SSL/TLS
da: SSL/TLS-certifikater
de: SSL/TLS-Zertifikate
es_co: Certificados SSL/TLS
id: Sertifikat SSL / TLS
nb_no: SSL/TLS-sertifikater
pt: Certificados SSL/TLS
ru: Сертификаты SSL/TLS
sv: SSL/TLS-certifikat

source: Sealed Lead-Acid (SLA) Battery
bg: Запечатана оловно-киселинна батерия (SLA)
cs: Uzavřená olověná baterie (SLA)
da: Forseglet blysyrebatteri (SLA)
de: Verschlossene Blei-Säure-Batterie (SLA)
es_co: Batería de plomo-ácido sellada (SLA)
id: Baterai Asam Timbal Tersegel (SLA)
nb_no: Forseglet blysyrebatteri (SLA)
pt: Bateria selada de chumbo-ácido (SLA)
ru: Герметичная свинцово-кислотная батарея (SLA)
sv: Förseglat SLA-batteri (Lead-Acid)

source: Serialnumber
bg: Сериен номер
cs: Sériové číslo
da: Serienummer
de: Seriennummer
es_co: Número de serie
id: Nomor seri
nb_no: Serienummer
pt: Número de série
ru: Серийный номер
sv: Serienummer

source: Server Software
bg: Софтуер за сървъри
cs: Serverový software
es_co: Software de servidor
id: Perangkat Lunak Server
nb_no: Serverprogramvare
pt: Software de servidor
ru: Серверное программное обеспечение
sv: Programvara för server

source: Service Tag
bg: Сервизен етикет
cs: Servisní štítek
es_co: Etiqueta de servicio
id: Tag Layanan
pt: Etiqueta de serviço
ru: Сервисная метка

source: Socket Type
bg: Тип гнездо
cs: Typ zásuvky
da: Stikkontakttype
de: Buchse Typ
es_co: Tipo de enchufe
id: Jenis Soket
nb_no: Type stikkontakt
pt: Tipo de tomada
ru: Тип розетки
sv: Typ av uttag

source: Start IP Address
bg: Начален IP адрес
cs: Počáteční IP adresa
da: Start IP-adresse
de: Start-IP-Adresse
es_co: Dirección IP de inicio
id: Mulai Alamat IP
nb_no: Start IP-adresse
pt: Endereço IP inicial
ru: Стартовый IP-адрес
sv: Start IP-adress

source: Storage
bg: Съхранение
cs: Úložiště
da: Opbevaring
de: Lagerung
es_co: Almacenamiento
id: Penyimpanan
nb_no: Lagring
pt: Armazenamento
ru: Хранение
sv: Förvaring

source: Storage Partition
bg: Раздел за съхранение
cs: Úložný oddíl
da: Opbevaringspartition
de: Speicher-Partition
es_co: Partición de almacenamiento
id: Partisi Penyimpanan
nb_no: Lagringspartisjon
pt: Partição de armazenamento
ru: Раздел для хранения
sv: Lagringspartition

source: Subsidiary
bg: Дъщерно дружество
cs: Dceřiná společnost
da: Datterselskab
de: Tochtergesellschaft
es_co: Filial
id: Anak Perusahaan
nb_no: Datterselskap
pt: Filial
ru: Дочерняя компания
sv: Dotterbolag

source: Summary
bg: Резюме
cs: Souhrn
da: Sammenfatning
de: Zusammenfassung
es_co: Resumen
id: Ringkasan
nb_no: Sammendrag
pt: Resumo
ru: Резюме
sv: Sammanfattning

source: Threads
bg: Нишки
cs: Vlákna
da: Tråde
de: Fäden
es_co: Hilos
id: Benang
nb_no: Tråder
pt: Fios
ru: Нитки
sv: Trådar

source: Total Graphics card RAM (GB)
bg: Обща оперативна памет на графичната карта (GB)
cs: Celková paměť RAM grafické karty (GB)
da: Grafikkortets samlede RAM (GB)
de: Grafikkarten-RAM insgesamt (GB)
es_co: RAM total de la tarjeta gráfica (GB)
id: Total RAM kartu grafis (GB)
nb_no: Totalt grafikkort-RAM (GB)
pt: RAM total da placa gráfica (GB)
ru: Общая оперативная память видеокарты (ГБ)
sv: Totalt RAM-minne för grafikkort (GB)

source: Total RAM (GB)
bg: Общо RAM (GB)
cs: Celková paměť RAM (GB)
da: RAM i alt (GB)
de: RAM insgesamt (GB)
es_co: RAM total (GB)
nb_no: Totalt RAM (GB)
pt: RAM total (GB)
ru: Общая оперативная память (ГБ)
sv: Totalt RAM-minne (GB)

source: Touchscreen Monitor
bg: Монитор със сензорен екран
cs: Dotykový monitor
da: Berøringsfølsom skærm
es_co: Monitor táctil
id: Monitor Layar Sentuh
nb_no: Berøringsskjerm
pt: Monitor de ecrã tátil
ru: Сенсорный монитор
sv: Monitor med pekskärm

source: Tower
bg: Кула
cs: Věž
da: Tårn
de: Turm
es_co: Torre
id: Menara
nb_no: Tårn
pt: Torre
ru: Башня
sv: Torn

source: USB (Universal Serial Bus)
bg: USB (универсална серийна шина)
da: USB (universel seriel bus)
es_co: USB (bus serie universal)
id: USB (Bus Serial Universal)
ru: USB (универсальная последовательная шина)
sv: USB (universell seriell buss)

source: VESA Local Bus (VLB)
bg: Местна шина VESA (VLB)
cs: Místní sběrnice VESA (VLB)
de: VESA-Lokalbus (VLB)
es_co: Bus local VESA (VLB)
id: Bus Lokal VESA (VLB)
pt: Barramento local VESA (VLB)
ru: Локальная шина VESA (VLB)
sv: VESA:s lokala buss (VLB)

source: Analog Phone
bg: Аналогов телефон
cs: Analogový telefon
da: Analog telefon
de: Analoges Telefon
es_co: Teléfono analógico
id: Telepon Analog
nb_no: Analog telefon
pt: Telefone analógico
ru: Аналоговый телефон
sv: Analog telefon

source: Card Reader
bg: Четец на карти
cs: Čtečka karet
da: Kortlæser
de: Kartenleser
es_co: Lector de tarjetas
id: Pembaca Kartu
nb_no: Kortleser
pt: Leitor de cartões
ru: Устройство для чтения карт
sv: Kortläsare

source: Conference Phone
bg: Конферентен телефон
cs: Konferenční telefon
da: Konferencetelefon
de: Konferenztelefon
es_co: Teléfono de conferencia
id: Telepon Konferensi
nb_no: Konferansetelefon
pt: Telefone de conferência
ru: Конференц-телефон
sv: Telefon för konferens

source: Consulting Agreement
bg: Споразумение за консултиране
cs: Smlouva o poradenství
da: Konsulentaftale
de: Beratungsvertrag
es_co: Acuerdo de consultoría
id: Perjanjian Konsultasi
nb_no: Konsulentavtale
pt: Contrato de consultoria
ru: Соглашение о консультировании
sv: Konsultavtal

source: Container Management
bg: Управление на контейнери
cs: Správa kontejnerů
da: Håndtering af containere
de: Container-Verwaltung
es_co: Gestión de contenedores
id: Manajemen Kontainer
nb_no: Containerhåndtering
pt: Gestão de contentores
ru: Управление контейнерами
sv: Containerhantering

source: Cordless Phone (DECT Phone)
bg: Безжичен телефон (DECT телефон)
cs: Bezdrátový telefon (telefon DECT)
da: Trådløs telefon (DECT-telefon)
de: Schnurloses Telefon (DECT-Telefon)
es_co: Teléfono inalámbrico (teléfono DECT)
id: Telepon Tanpa Kabel (Telepon DECT)
nb_no: Trådløs telefon (DECT-telefon)
pt: Telefone sem fios (telefone DECT)
ru: Беспроводной телефон (DECT Phone)
sv: Sladdlös telefon (DECT-telefon)

source: DNS-Server
bg: DNS-сървър
cs: Server DNS
es_co: Servidor DNS
id: Server DNS
pt: Servidor DNS
ru: DNS-сервер

source: Employment Contract
bg: Трудов договор
cs: Pracovní smlouva
da: Ansættelseskontrakt
de: Arbeitsvertrag
es_co: Contrato de trabajo
id: Kontrak Kerja
nb_no: Arbeidsavtale
pt: Contrato de trabalho
ru: Трудовой договор
sv: Anställningsavtal

source: External Hard Drive
bg: Външен твърд диск
cs: Externí pevný disk
da: Ekstern harddisk
de: Externes Festplattenlaufwerk
es_co: Disco duro externo
id: Hard Drive Eksternal
nb_no: Ekstern harddisk
pt: Disco rígido externo
ru: Внешний жесткий диск
sv: Extern hårddisk

source: Firewall
bg: Защитна стена
cs: Brána firewall
es_co: Cortafuegos
nb_no: Brannmur
ru: Брандмауэр
sv: Brandvägg

source: Franchise Agreement
bg: Споразумение за франчайз
cs: Franšízová smlouva
da: Franchiseaftale
de: Franchisevertrag
es_co: Acuerdo de franquicia
id: Perjanjian Waralaba
nb_no: Franchiseavtale
pt: Contrato de franquia
ru: Договор франшизы
sv: Franchiseavtal

source: Headset
bg: Слушалки
cs: Náhlavní souprava
de: Kopfhörer
es_co: Auriculares
nb_no: Hodetelefoner
pt: Auscultador
ru: Гарнитура

source: Identity and Access Management (IAM)
bg: Управление на идентичността и достъпа (IAM)
cs: Správa identit a přístupu (IAM)
da: Identitets- og adgangsstyring (IAM)
de: Identitäts- und Zugriffsmanagement (IAM)
es_co: Gestión de identidades y accesos (IAM)
id: Manajemen Identitas dan Akses (IAM)
nb_no: Identitets- og tilgangsstyring (IAM)
pt: Gestão de Identidade e Acesso (IAM)
ru: Управление идентификацией и доступом (IAM)
sv: Identitets- och åtkomsthantering (IAM)

source: Landline Phone
bg: Стационарен телефон
cs: Pevná telefonní linka
da: Fastnettelefon
de: Festnetztelefon
es_co: Teléfono fijo
id: Telepon rumah
nb_no: Fasttelefon
pt: Telefone fixo
ru: Стационарный телефон
sv: Fast telefon

source: Lease Agreement
bg: Споразумение за лизинг
cs: Nájemní smlouva
da: Lejeaftale
de: Pachtvertrag
es_co: Contrato de arrendamiento
id: Perjanjian Sewa Menyewa
nb_no: Leieavtale
pt: Contrato de arrendamento
ru: Договор аренды
sv: Hyresavtal

source: License Agreement
bg: Споразумение за лиценз
cs: Licenční smlouva
da: Licensaftale
de: Lizenzvereinbarung
es_co: Acuerdo de licencia
id: Perjanjian Lisensi
nb_no: Lisensavtale
pt: Contrato de Licença
ru: Лицензионное соглашение
sv: Licensavtal

source: Loan Agreement
bg: Споразумение за заем
cs: Smlouva o půjčce
da: Låneaftale
de: Darlehensvertrag
es_co: Acuerdo de préstamo
id: Perjanjian Pinjaman
nb_no: Låneavtale
pt: Contrato de empréstimo
ru: Договор займа
sv: Låneavtal

source: Mobile/Embedded
bg: Мобилни/вградени
cs: Mobilní/vložené
da: Mobil/indlejret
de: Mobil/Eingebettet
es_co: Móvil/Embedded
id: Seluler / Tertanam
nb_no: Mobil/Embedded
pt: Móvel/Embarcado
ru: Мобильный/встроенный
sv: Mobil/Embedded

source: Non-Disclosure Agreement (NDA)
bg: Споразумение за неразкриване на информация (NDA)
cs: Dohoda o mlčenlivosti (NDA)
da: Aftale om hemmeligholdelse (NDA)
de: Vertraulichkeitsvereinbarung (NDA)
es_co: Acuerdo de confidencialidad
id: Perjanjian Kerahasiaan (NDA)
nb_no: Avtale om taushetsplikt (NDA)
pt: Acordo de não divulgação (NDA)
ru: Соглашение о неразглашении (NDA)
sv: Avtal om tystnadsplikt (NDA)

source: Notebook
bg: Бележник
da: Notesbog
es_co: Cuaderno
id: Buku catatan
nb_no: Notatbok
pt: Caderno de notas
ru: Блокнот
sv: Anteckningsbok

source: Partnership Agreement
bg: Споразумение за партньорство
cs: Dohoda o partnerství
da: Partnerskabsaftale
de: Partnerschaftsabkommen
es_co: Acuerdo de asociación
id: Perjanjian Kemitraan
nb_no: Partnerskapsavtale
pt: Acordo de parceria
ru: Партнерское соглашение
sv: Partnerskapsavtal
