Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Customers have the possibility to manually switch between historic CI versions.
bg: Клиентите имат възможност ръчно да превключват между историческите версии на CI.
cs: Zákazníci mají možnost ručně přepínat mezi historickými verzemi CI.
da: Kunderne har mulighed for manuelt at skifte mellem historiske CI-versioner.
de: Kunden haben die Möglichkeit, manuell zwischen historischen CI-Versionen zu wechseln.
es_co: Los clientes tienen la posibilidad de cambiar manualmente entre versiones históricas de CI.
id: Pelanggan dapat beralih secara manual di antara versi CI terdahulu.
nb_no: Kundene har mulighet til å bytte manuelt mellom historiske CI-versjoner.
pt: Os clientes têm a possibilidade de alternar manualmente entre versões históricas de IC.
ru: У клиентов есть возможность вручную переключаться между историческими версиями CI.
sv: Kunderna har möjlighet att manuellt växla mellan historiska CI-versioner.

source: Default data to use on attribute for config item search screen. Example: "ITSMConfigItemCreateTimePointFormat=year;ITSMConfigItemCreateTimePointStart=Last;ITSMConfigItemCreateTimePoint=2;".
bg: Данни по подразбиране, които да се използват в атрибута за екрана за търсене на елементи от конфигурацията. Пример: "ITSMConfigItemCreateTimePointFormat=year;ITSMConfigItemCreateTimePointStart=Last;ITSMConfigItemCreateTimePoint=2;".
cs: Výchozí údaje, které se použijí na obrazovce pro vyhledávání položek konfigurace. Příklad: "ITSMConfigItemCreateTimePointFormat=year;ITSMConfigItemCreateTimePointStart=Last;ITSMConfigItemCreateTimePoint=2;".
da: Standarddata, der skal bruges på attributten for skærmbilledet til søgning efter konfigurationselementer. Eksempel: "ITSMConfigItemCreateTimePointFormat=year;ITSMConfigItemCreateTimePointStart=Last;ITSMConfigItemCreateTimePoint=2;".
de: Standarddaten, die auf dem Attribut für den Suchbildschirm für Konfigurationsobjekte verwendet werden sollen. Beispiel: "ITSMConfigItemCreateTimePointFormat=year;ITSMConfigItemCreateTimePointStart=Last;ITSMConfigItemCreateTimePoint=2;".
es_co: Datos predeterminados que se utilizarán en el atributo para la pantalla de búsqueda de elementos de configuración. Ejemplo: "ITSMConfigItemCreateTimePointFormat=año;ITSMConfigItemCreateTimePointStart=Último;ITSMConfigItemCreateTimePoint=2;".
id: Data default yang akan digunakan pada atribut untuk layar pencarian item konfigurasi. Contoh: "ITSMConfigItemCreateTimePointFormat = tahun; ITSMConfigItemCreateTimePointStart = Terakhir; ITSMConfigItemCreateTimePoint = 2;".
nb_no: Standarddata som skal brukes på attributtet for søkeskjermen for konfigurasjonselementer. Eksempel: "ITSMConfigItemCreateTimePointFormat=year;ITSMConfigItemCreateTimePointStart=Last;ITSMConfigItemCreateTimePoint=2;".
pt: Dados predefinidos a utilizar no atributo para o ecrã de pesquisa de itens de configuração. Exemplo: "ITSMConfigItemCreateTimePointFormat=year;ITSMConfigItemCreateTimePointStart=Last;ITSMConfigItemCreateTimePoint=2;".
ru: Данные по умолчанию, используемые в атрибуте для экрана поиска элементов конфигурации. Пример: "ITSMConfigItemCreateTimePointFormat=year;ITSMConfigItemCreateTimePointStart=Last;ITSMConfigItemCreateTimePoint=2;".
sv: Standarddata som ska användas på attributet för sökskärmen för konfigurationsobjekt. Exempel: "ITSMConfigItemCreateTimePointFormat=year;ITSMConfigItemCreateTimePointStart=Last;ITSMConfigItemCreateTimePoint=2;".

source: Default data to use on attribute for config item search screen. Example: "ITSMConfigItemCreateTimeStartYear=2010;ITSMConfigItemCreateTimeStartMonth=10;ITSMConfigItemCreateTimeStartDay=4;ITSMConfigItemCreateTimeStopYear=2010;ITSMConfigItemCreateTimeStopMonth=11;ITSMConfigItemCreateTimeStopDay=3;".
bg: Данни по подразбиране, които да се използват в атрибута за екрана за търсене на елементи от конфигурацията. Пример: "ITSMConfigItemCreateTimeStartYear=2010;ITSMConfigItemCreateTimeStartMonth=10;ITSMConfigItemCreateTimeStartDay=4;ITSMConfigItemCreateTimeStopYear=2010;ITSMConfigItemCreateTimeStopMonth=11;ITSMConfigItemCreateTimeStopDay=3;".
cs: Výchozí údaje, které se použijí na obrazovce pro vyhledávání položek konfigurace. Příklad: "ITSMConfigItemCreateTimeStartYear=2010;ITSMConfigItemCreateTimeStartMonth=10;ITSMConfigItemCreateTimeStartDay=4;ITSMConfigItemCreateTimeStopYear=2010;ITSMConfigItemCreateTimeStopMonth=11;ITSMConfigItemCreateTimeStopDay=3;".
da: Standarddata, der skal bruges på attributten for skærmbilledet til søgning efter konfigurationselementer. Eksempel: "ITSMConfigItemCreateTimeStartYear=2010;ITSMConfigItemCreateTimeStartMonth=10;ITSMConfigItemCreateTimeStartDay=4;ITSMConfigItemCreateTimeStopYear=2010;ITSMConfigItemCreateTimeStopMonth=11;ITSMConfigItemCreateTimeStopDay=3;".
de: Standarddaten, die für das Attribut für den Suchbildschirm für Konfigurationsobjekte verwendet werden sollen. Beispiel: "ITSMConfigItemCreateTimeStartYear=2010;ITSMConfigItemCreateTimeStartMonth=10;ITSMConfigItemCreateTimeStartDay=4;ITSMConfigItemCreateTimeStopYear=2010;ITSMConfigItemCreateTimeStopMonth=11;ITSMConfigItemCreateTimeStopDay=3;".
es_co: Datos por defecto a utilizar en el atributo para la pantalla de búsqueda de elementos config. Ejemplo: "ITSMConfigItemCreateTimeStartYear=2010;ITSMConfigItemCreateTimeStartMonth=10;ITSMConfigItemCreateTimeStartDay=4;ITSMConfigItemCreateTimeStopYear=2010;ITSMConfigItemCreateTimeStopMonth=11;ITSMConfigItemCreateTimeStopDay=3;".
id: Data default yang akan digunakan pada atribut untuk layar pencarian item konfigurasi. Contoh: "ITSMConfigItemCreateTimeStartYear = 2010; ITSMConfigItemCreateTimeStartMonth = 10; ITSMConfigItemCreateTimeStartDay = 4; ITSMConfigItemCreateTimeStopYear = 2010; ITSMConfigItemCreateTimeStopMonth = 11; ITSMConfigItemCreateTimeStopDay = 3;".
nb_no: Standarddata som skal brukes på attributtet for søkeskjermen for konfigurasjonselementer. Eksempel: "ITSMConfigItemCreateTimeStartYear=2010;ITSMConfigItemCreateTimeStartMonth=10;ITSMConfigItemCreateTimeStartDay=4;ITSMConfigItemCreateTimeStopYear=2010;ITSMConfigItemCreateTimeStopMonth=11;ITSMConfigItemCreateTimeStopDay=3;".
pt: Dados predefinidos a utilizar no atributo para o ecrã de pesquisa de itens de configuração. Exemplo: "ITSMConfigItemCreateTimeStartYear=2010;ITSMConfigItemCreateTimeStartMonth=10;ITSMConfigItemCreateTimeStartDay=4;ITSMConfigItemCreateTimeStopYear=2010;ITSMConfigItemCreateTimeStopMonth=11;ITSMConfigItemCreateTimeStopDay=3;".
ru: Данные по умолчанию, используемые в атрибуте для экрана поиска элементов конфигурации. Пример: "ITSMConfigItemCreateTimeStartYear=2010;ITSMConfigItemCreateTimeStartMonth=10;ITSMConfigItemCreateTimeStartDay=4;ITSMConfigItemCreateTimeStopYear=2010;ITSMConfigItemCreateTimeStopMonth=11;ITSMConfigItemCreateTimeStopDay=3;".
sv: Standarddata som ska användas på attribut för sökskärmen för konfigurationsobjekt. Exempel: "ITSMConfigItemCreateTimeStartYear=2010;ITSMConfigItemCreateTimeStartMonth=10;ITSMConfigItemCreateTimeStartDay=4;ITSMConfigItemCreateTimeStopYear=2010;ITSMConfigItemCreateTimeStopMonth=11;ITSMConfigItemCreateTimeStopDay=3;".

source: Define a Template::Toolkit scheme for version strings. Only used if Version String Module is set to TemplateToolkit.
bg: Дефиниране на схема на Template::Toolkit за низове на версии. Използва се само ако модулът Version String Module е зададен на TemplateToolkit.
cs: Definice schématu sady Template::Toolkit pro řetězce verzí. Používá se pouze v případě, že je modul Version String nastaven na TemplateToolkit.
da: Definer et Template::Toolkit-skema til versionsstrenge. Bruges kun, hvis Version String Module er sat til TemplateToolkit.
de: Definiert ein Template::Toolkit-Schema für Versionsstrings. Wird nur verwendet, wenn Version String Module auf TemplateToolkit eingestellt ist.
es_co: Define un esquema Template::Toolkit para cadenas de versión. Sólo se utiliza si Version String Module se establece en TemplateToolkit.
id: Mendefinisikan skema Template::Toolkit untuk string versi. Hanya digunakan jika Modul String Versi diatur ke TemplateToolkit.
nb_no: Definer et Template::Toolkit-skjema for versjonsstrenger. Brukes bare hvis Versjonsstrengmodul er satt til TemplateToolkit.
pt: Define um esquema Template::Toolkit para strings de versão. Apenas utilizado se o módulo Version String estiver definido como TemplateToolkit.
ru: Определяет схему Template::Toolkit для строк версий. Используется только в том случае, если для Version String Module установлено значение TemplateToolkit.
sv: Definiera ett Template::Toolkit-schema för versionssträngar. Används endast om Version String Module är inställd på TemplateToolkit.

source: Define a set of conditions under which a customer is allowed to see a config item. Conditions can optionally be restricted to certain customer groups. Name is the only mandatory attribute. If no other options are given, all config items will be visible under that category.
bg: Дефинирайте набор от условия, при които на клиента се разрешава да вижда даден елемент от конфигурацията. Условията могат по желание да бъдат ограничени до определени групи клиенти. Името е единственият задължителен атрибут. Ако не са зададени други опции, всички елементи на конфигурацията ще бъдат видими в тази категория.
cs: Definujte sadu podmínek, za kterých je zákazníkovi povoleno zobrazit položku konfigurace. Podmínky lze volitelně omezit na určité skupiny zákazníků. Jediným povinným atributem je název. Pokud nejsou zadány žádné další možnosti, budou v dané kategorii viditelné všechny položky konfigurace.
da: Definer et sæt betingelser, under hvilke en kunde har lov til at se et konfigurationselement. Betingelserne kan eventuelt begrænses til bestemte kundegrupper. Navn er den eneste obligatoriske attribut. Hvis der ikke er angivet andre muligheder, vil alle konfigurationselementer være synlige under den pågældende kategori.
de: Definieren Sie eine Reihe von Bedingungen, unter denen ein Kunde ein Konfigurationsobjekt sehen darf. Die Bedingungen können optional auf bestimmte Kundengruppen beschränkt werden. Der Name ist das einzige obligatorische Attribut. Wenn keine anderen Optionen angegeben werden, sind alle Konfigurationsobjekte unter dieser Kategorie sichtbar.
es_co: Define un conjunto de condiciones bajo las cuales un cliente puede ver un elemento de configuración. Las condiciones pueden restringirse opcionalmente a determinados grupos de clientes. El nombre es el único atributo obligatorio. Si no se especifica ninguna otra opción, todos los elementos de configuración serán visibles en esa categoría.
id: Tentukan serangkaian kondisi di mana pelanggan diizinkan untuk melihat item konfigurasi. Kondisi dapat secara opsional dibatasi untuk grup pelanggan tertentu. Nama adalah satu-satunya atribut wajib. Jika tidak ada pilihan lain yang diberikan, semua item konfigurasi akan terlihat di bawah kategori tersebut.
nb_no: Definer et sett med betingelser for at en kunde skal kunne se et konfigurasjonselement. Betingelsene kan eventuelt begrenses til bestemte kundegrupper. Navn er det eneste obligatoriske attributtet. Hvis ingen andre alternativer er angitt, vil alle konfigurasjonselementer være synlige under den aktuelle kategorien.
pt: Define um conjunto de condições sob as quais um cliente é autorizado a ver um item de configuração. As condições podem, opcionalmente, ser restringidas a determinados grupos de clientes. O nome é o único atributo obrigatório. Se não forem dadas outras opções, todos os itens de configuração serão visíveis nessa categoria.
ru: Определите набор условий, при которых клиенту разрешается видеть элемент конфигурации. Условия могут быть ограничены определенными группами клиентов. Название - единственный обязательный атрибут. Если другие параметры не указаны, все элементы конфигурации будут видны в этой категории.
sv: Definiera en uppsättning villkor under vilka en kund får se ett konfigurationsobjekt. Villkoren kan eventuellt begränsas till vissa kundgrupper. Namn är det enda obligatoriska attributet. Om inga andra alternativ anges kommer alla konfigurationsobjekt att vara synliga under den kategorin.

source: Defines if the link type labels must be shown in the node connections.
bg: Определя дали етикетите за типа на връзката трябва да се показват във връзките на възлите.
cs: Určuje, zda se v propojení uzlů musí zobrazovat popisky typu propojení.
da: Definerer, om linktypeetiketterne skal vises i nodeforbindelserne.
de: Legt fest, ob die Beschriftungen der Verbindungstypen in den Knotenverbindungen angezeigt werden müssen.
es_co: Define si las etiquetas de tipo de enlace deben mostrarse en las conexiones de los nodos.
id: Menentukan apakah label jenis tautan harus ditampilkan di koneksi node.
nb_no: Angir om lenketypeetikettene skal vises i nodeforbindelsene.
pt: Define se as etiquetas do tipo de ligação devem ser apresentadas nas ligações dos nós.
ru: Определяет, должны ли метки типов связей отображаться в соединениях узлов.
sv: Definierar om länktypens etiketter måste visas i nodanslutningarna.

source: Defines the available columns of CIs in the config item overview depending on the CI class. Each entry must consist of a class name and an array of available fields for the corresponding class. Dynamic field entries have to honor the scheme DynamicField_FieldName.
bg: Определя наличните колони на CI в прегледа на елементите на конфигурацията в зависимост от класа CI. Всеки запис трябва да се състои от име на клас и масив от налични полета за съответния клас. Записите за динамични полета трябва да отговарят на схемата DynamicField_FieldName.
cs: Definuje dostupné sloupce CI v přehledu položek konfigurace v závislosti na třídě CI. Každá položka se musí skládat z názvu třídy a pole dostupných polí pro příslušnou třídu. Položky dynamických polí musí respektovat schéma DynamicField_FieldName.
da: Definerer de tilgængelige kolonner med CI'er i oversigten over konfigurationselementer afhængigt af CI-klassen. Hver post skal bestå af et klassenavn og et array af tilgængelige felter for den tilsvarende klasse. Dynamiske feltindgange skal overholde skemaet DynamicField_FieldName.
de: Definiert die verfügbaren Spalten der CIs in der Konfigurationsübersicht in Abhängigkeit von der CI-Klasse. Jeder Eintrag muss aus einem Klassennamen und einem Array von verfügbaren Feldern für die entsprechende Klasse bestehen. Dynamische Feldeinträge müssen das Schema DynamicField_FieldName einhalten.
es_co: Define las columnas disponibles de CIs en la vista general de elementos de configuración en función de la clase de CI. Cada entrada debe constar de un nombre de clase y una matriz de campos disponibles para la clase correspondiente. Las entradas de campos dinámicos deben respetar el esquema DynamicField_FieldName.
id: Mendefinisikan kolom CI yang tersedia dalam ikhtisar item konfigurasi tergantung pada kelas CI. Setiap entri harus terdiri dari nama kelas dan larik kolom yang tersedia untuk kelas yang bersangkutan. Entri bidang dinamis harus sesuai dengan skema DynamicField_FieldName.
nb_no: Definerer tilgjengelige kolonner med CI-er i oversikten over konfigurasjonselementer avhengig av CI-klassen. Hver oppføring må bestå av et klassenavn og en matrise med tilgjengelige felt for den tilsvarende klassen. Dynamiske feltoppføringer må følge skjemaet DynamicField_FieldName.
pt: Define as colunas disponíveis de ICs na visão geral do item de configuração, dependendo da classe do IC. Cada entrada deve ser composta por um nome de classe e uma matriz de campos disponíveis para a classe correspondente. As entradas de campos dinâmicos têm de respeitar o esquema DynamicField_FieldName.
ru: Определяет доступные столбцы CI в обзоре элементов конфигурации в зависимости от класса CI. Каждая запись должна состоять из имени класса и массива доступных полей для соответствующего класса. Записи динамических полей должны соответствовать схеме DynamicField_FieldName.
sv: Definierar de tillgängliga kolumnerna för CI:er i konfigurationsobjektets översikt beroende på CI-klassen. Varje post måste bestå av ett klassnamn och en matris med tillgängliga fält för motsvarande klass. Dynamiska fältposter måste följa schemat DynamicField_FieldName.

source: Defines the default config item attribute for config item sorting of the config item search result of the agent interface.
bg: Определя атрибута по подразбиране на елемента на конфигурацията за сортиране на елементите на конфигурацията в резултата от търсенето на елементите на конфигурацията в интерфейса на агента.
cs: Definuje výchozí atribut položky konfigurace pro třídění položek konfigurace ve výsledku vyhledávání položek konfigurace v rozhraní agenta.
da: Definerer standardkonfigurationselementattributten for sortering af konfigurationselementer i søgeresultatet for konfigurationselementer i agentgrænsefladen.
de: Definiert das Standard-Konfigurationsattribut für die Sortierung des Konfigurationsergebnisses der Agentenschnittstelle.
es_co: Define el atributo de elemento de configuración predeterminado para la clasificación de elementos de configuración del resultado de la búsqueda de elementos de configuración de la interfaz del agente.
id: Mendefinisikan atribut item konfigurasi default untuk pengurutan item konfigurasi dari hasil pencarian item konfigurasi antarmuka agen.
nb_no: Definerer standard konfig-elementattributt for sortering av konfig-elementer i søkeresultatet for konfig-elementer i agentgrensesnittet.
pt: Define o atributo de item de configuração predefinido para a ordenação de itens de configuração do resultado da pesquisa de itens de configuração da interface de agente.
ru: Определяет атрибут элемента конфигурации по умолчанию для сортировки элементов конфигурации в результатах поиска элементов конфигурации в интерфейсе агента.
sv: Definierar standardattributet för konfigurationsobjekt för sortering av konfigurationsobjekt i sökresultatet för konfigurationsobjekt i agentgränssnittet.

source: Defines the default config item attribute for config item sorting of the config item search result of the customer interface.
bg: Дефинира атрибута на елемента на конфигурацията по подразбиране за сортиране на елементите на конфигурацията в резултата от търсенето на елементите на конфигурацията в клиентския интерфейс.
cs: Definuje výchozí atribut položky konfigurace pro třídění položek konfigurace ve výsledku vyhledávání položek konfigurace v zákaznickém rozhraní.
da: Definerer standardkonfigurationselementattributten for sortering af konfigurationselementer i søgeresultatet for konfigurationselementer i kundegrænsefladen.
de: Definiert das Standard-Konfigurationsattribut für die Sortierung des Suchergebnisses der Kundenschnittstelle nach Konfig-Elementen.
es_co: Define el atributo de elemento de configuración predeterminado para la clasificación de elementos de configuración del resultado de la búsqueda de elementos de configuración de la interfaz de cliente.
id: Menentukan atribut item konfigurasi default untuk pengurutan item konfigurasi dari hasil pencarian item konfigurasi pada antarmuka pelanggan.
nb_no: Definerer standard konfigurasjonselementattributt for sortering av konfigurasjonselementer i søkeresultatet for konfigurasjonselementer i kundegrensesnittet.
pt: Define o atributo de item de configuração predefinido para a ordenação de itens de configuração do resultado da pesquisa de itens de configuração da interface de cliente.
ru: Определяет атрибут элемента конфигурации по умолчанию для сортировки элементов конфигурации в результатах поиска элементов конфигурации в клиентском интерфейсе.
sv: Definierar standardattributet för konfigurationsobjekt för sortering av konfigurationsobjekt i sökresultatet för konfigurationsobjekt i kundgränssnittet.

source: Defines the default config item attribute for config item sorting of the config item search result of this operation.
bg: Определя атрибута по подразбиране на елемента на конфигурацията за сортиране на елементите на конфигурацията в резултата от търсенето на елемента на конфигурацията на тази операция.
cs: Definuje výchozí atribut položky konfigurace pro třídění položek konfigurace ve výsledku vyhledávání položek konfigurace této operace.
da: Definerer standardkonfigurationselementattributten for sortering af konfigurationselementet i søgeresultatet for denne handling.
de: Definiert das Standard-Konfigurationsattribut für die Sortierung des Konfigurations-Suchergebnisses dieser Operation.
es_co: Define el atributo de elemento de configuración predeterminado para la clasificación de elementos de configuración del resultado de la búsqueda de elementos de configuración de esta operación.
id: Menentukan atribut item konfigurasi default untuk pengurutan item konfigurasi dari hasil pencarian item konfigurasi operasi ini.
nb_no: Definerer standard konfig-elementattributt for sortering av konfig-elementet i søkeresultatet for denne operasjonen.
pt: Define o atributo de item de configuração predefinido para a ordenação de itens de configuração do resultado da pesquisa de itens de configuração desta operação.
ru: Определяет атрибут элемента конфигурации по умолчанию для сортировки элементов конфигурации в результате поиска элементов конфигурации в этой операции.
sv: Definierar standardattributet för konfigurationsobjekt för sortering av konfigurationsobjekt i resultatet av sökningen efter konfigurationsobjekt i denna åtgärd.

source: Defines the default config item order in the config item search result of the agent interface. Up: oldest on top. Down: latest on top.
bg: Определя реда по подразбиране на елементите на конфигурацията в резултата от търсенето на елементите на конфигурацията в интерфейса на агента. Нагоре: най-старият отгоре. Надолу: най-новият отгоре.
cs: Definuje výchozí pořadí položek konfigurace ve výsledku vyhledávání položek konfigurace v rozhraní agenta. Nahoru: nejstarší nahoře. Dolů: nejnovější nahoře.
da: Definerer standardrækkefølgen for konfigurationselementer i søgeresultatet for konfigurationselementer i agentgrænsefladen. Op: ældste øverst. Ned: nyeste øverst.
de: Legt die Standardreihenfolge der Konfigurationsobjekte in den Suchergebnissen der Agentenschnittstelle fest. Up: ältester Eintrag oben. Nach unten: das neueste oben.
es_co: Define el orden predeterminado de los elementos de configuración en el resultado de la búsqueda de elementos de configuración de la interfaz del agente. Arriba: el más antiguo arriba. Abajo: el más reciente arriba.
id: Menentukan urutan item konfigurasi default dalam hasil pencarian item konfigurasi pada antarmuka agen. Atas: tertua di atas. Turun: terbaru di atas.
nb_no: Definerer standardrekkefølgen for konfigurasjonselementer i søkeresultatet for konfigurasjonselementer i agentgrensesnittet. Opp: eldst på toppen. Ned: nyeste øverst.
pt: Define a ordem predefinida dos itens de configuração no resultado da pesquisa de itens de configuração da interface do agente. Acima: o mais antigo no topo. Para baixo: o mais recente no topo.
ru: Определяет порядок элементов конфигурации по умолчанию в результатах поиска элементов конфигурации в интерфейсе агента. Вверх: самый старый сверху. Вниз: самый последний сверху.
sv: Definierar standardordningen för konfigurationsobjekt i sökresultatet för konfigurationsobjekt i agentgränssnittet. Upp: äldst på toppen. Ner: det senaste överst.
