Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Number of config items to be displayed in each page of a search result in the agent interface.
bg: Брой на елементите на конфигурацията, които да се показват на всяка страница от резултата от търсенето в интерфейса на агента.
cs: Počet konfiguračních položek, které se mají zobrazit na každé stránce výsledku vyhledávání v rozhraní agenta.
da: Antal konfigurationselementer, der skal vises på hver side af et søgeresultat i agentgrænsefladen.
de: Anzahl der Konfigurationspunkte, die auf jeder Seite eines Suchergebnisses in der Agentenschnittstelle angezeigt werden sollen.
es_co: Número de elementos de configuración que se mostrarán en cada página de un resultado de búsqueda en la interfaz del agente.
id: Jumlah item konfigurasi yang akan ditampilkan di setiap halaman hasil pencarian di antarmuka agen.
nb_no: Antall konfigurasjonselementer som skal vises på hver side av et søkeresultat i agentgrensesnittet.
pt: Número de itens de configuração a apresentar em cada página de um resultado de pesquisa na interface do agente.
ru: Количество элементов конфигурации, отображаемых на каждой странице результатов поиска в интерфейсе агента.
sv: Antal konfigurationsobjekt som ska visas på varje sida i ett sökresultat i agentgränssnittet.

source: Number of config items to be displayed in each page of a search result in the customer interface.
bg: Брой на елементите на конфигурацията, които да се показват на всяка страница на резултата от търсенето в интерфейса на клиента.
cs: Počet konfiguračních položek, které se mají zobrazit na každé stránce výsledku vyhledávání v zákaznickém rozhraní.
da: Antal konfigurationselementer, der skal vises på hver side af et søgeresultat i kundegrænsefladen.
de: Anzahl der Konfigurationspunkte, die auf jeder Seite eines Suchergebnisses in der Kundenschnittstelle angezeigt werden sollen.
es_co: Número de elementos de configuración que deben mostrarse en cada página de un resultado de búsqueda en la interfaz del cliente.
id: Jumlah item konfigurasi yang akan ditampilkan di setiap halaman hasil pencarian di antarmuka pelanggan.
nb_no: Antall konfigurasjonselementer som skal vises på hver side av et søkeresultat i kundegrensesnittet.
pt: Número de itens de configuração a apresentar em cada página de um resultado de pesquisa na interface do cliente.
ru: Количество элементов конфигурации, отображаемых на каждой странице результатов поиска в интерфейсе клиента.
sv: Antal konfigurationsobjekt som ska visas på varje sida av ett sökresultat i kundgränssnittet.

source: Objects to search for, how many entries and which attributs to show. ConfigItem attributes have to explicitly be stored via Elasticsearch.
bg: Обекти, които да се търсят, колко записи и кои атрибути да се показват. Атрибутите на ConfigItem трябва изрично да се съхраняват чрез Elasticsearch.
cs: Objekty, které se mají vyhledat, kolik záznamů a které atributy se mají zobrazit. Atributy ConfigItem musí být explicitně uloženy prostřednictvím Elasticsearch.
da: Objekter, der skal søges efter, hvor mange poster og hvilke attributter, der skal vises. ConfigItem-attributter skal eksplicit gemmes via Elasticsearch.
de: Objekte, nach denen gesucht werden soll, wie viele Einträge und welche Attribute angezeigt werden sollen. ConfigItem-Attribute müssen explizit über Elasticsearch gespeichert werden.
es_co: Objetos a buscar, cuántas entradas y qué atributos mostrar. Los atributos ConfigItem deben almacenarse explícitamente a través de Elasticsearch.
id: Objek yang akan dicari, berapa banyak entri dan atribut mana yang akan ditampilkan. Atribut ConfigItem harus secara eksplisit disimpan melalui Elasticsearch.
nb_no: Objekter det skal søkes etter, hvor mange oppføringer og hvilke attributter som skal vises. ConfigItem-attributter må lagres eksplisitt via Elasticsearch.
pt: Objectos a procurar, quantas entradas e quais os atributos a mostrar. Os atributos ConfigItem têm de ser armazenados explicitamente através do Elasticsearch.
ru: Объекты для поиска, количество записей и атрибуты для отображения. Атрибуты ConfigItem должны быть явно сохранены через Elasticsearch.
sv: Objekt att söka efter, hur många poster och vilka attribut som ska visas. ConfigItem-attribut måste uttryckligen lagras via Elasticsearch.

source: Parameters for the categories for config item classes in the preferences view of the agent interface.
bg: Параметри за категориите за класовете на елементите на конфигурацията в изгледа на предпочитанията на интерфейса на агента.
cs: Parametry pro kategorie tříd konfiguračních položek v zobrazení předvoleb rozhraní agenta.
da: Parametre for kategorierne for konfigurationselementklasser i præferencevisningen i agentgrænsefladen.
de: Parameter für die Kategorien für Konfigurationsobjektklassen in der Einstellungsansicht der Agentenschnittstelle.
es_co: Parámetros para las categorías de las clases de elementos de configuración en la vista de preferencias de la interfaz del agente.
id: Parameter untuk kategori untuk kelas item konfigurasi di tampilan preferensi antarmuka agen.
nb_no: Parametere for kategoriene for konfigurasjonselementklasser i preferansevisningen i agentgrensesnittet.
pt: Parâmetros para as categorias de classes de itens de configuração na vista de preferências da interface do agente.
ru: Параметры для категорий классов элементов конфигурации в представлении предпочтений интерфейса агента.
sv: Parametrar för kategorierna för klasser av konfigurationsobjekt i preferensvyn i agentgränssnittet.

source: Parameters for the column filters of the small config item overview. Please note: setting 'Active' to 0 will only prevent agents from editing settings of this group in their personal preferences, but will still allow administrators to edit the settings of another user's behalf. Use 'PreferenceGroup' to control in which area these settings should be shown in the user interface.
bg: Параметри за филтрите на колоните в прегледа на малкия елемент на конфигурацията. Моля, обърнете внимание: задаването на стойност "Активен" на 0 ще попречи само на агентите да редактират настройките на тази група в личните си предпочитания, но все пак ще позволи на администраторите да редактират настройките от името на друг потребител. Използвайте 'PreferenceGroup' (Група предпочитания), за да контролирате в коя област на потребителския интерфейс да се показват тези настройки.
cs: Parametry pro filtry sloupců přehledu malých konfiguračních položek. Upozornění: Nastavení hodnoty "Aktivní" na 0 pouze zabrání agentům upravovat nastavení této skupiny v jejich osobních preferencích, ale správcům stále umožní upravovat nastavení jménem jiného uživatele. Pomocí 'PreferenceGroup' můžete řídit, ve které oblasti se mají tato nastavení v uživatelském rozhraní zobrazovat.
da: Parametre for kolonnefiltrene i oversigten over små konfigurationselementer. Bemærk: Hvis 'Aktiv' sættes til 0, forhindrer det kun agenter i at redigere indstillingerne for denne gruppe i deres personlige præferencer, men det giver stadig administratorer mulighed for at redigere indstillingerne på en anden brugers vegne. Brug 'PreferenceGroup' til at styre, i hvilket område disse indstillinger skal vises i brugergrænsefladen.
de: Parameter für die Spaltenfilter der kleinen Konfigurationsübersicht. Bitte beachten Sie: Wenn Sie 'Active' auf 0 setzen, können Agenten die Einstellungen dieser Gruppe nur in ihren persönlichen Präferenzen bearbeiten, Administratoren können jedoch weiterhin die Einstellungen eines anderen Benutzers bearbeiten. Verwenden Sie 'PreferenceGroup', um zu steuern, in welchem Bereich diese Einstellungen in der Benutzeroberfläche angezeigt werden sollen.
es_co: Parámetros para los filtros de columna de la vista general de elementos de configuración pequeños. Por favor, tenga en cuenta: establecer 'Activo' a 0 sólo evitará que los agentes editen los ajustes de este grupo en sus preferencias personales, pero seguirá permitiendo a los administradores editar los ajustes en nombre de otro usuario. Utilice 'PreferenceGroup' para controlar en qué área deben mostrarse estos ajustes en la interfaz de usuario.
id: Parameter untuk filter kolom pada ikhtisar item konfigurasi kecil. Harap diperhatikan: mengatur 'Active' ke 0 hanya akan mencegah agen mengedit pengaturan grup ini dalam preferensi pribadi mereka, tetapi masih memungkinkan administrator untuk mengedit pengaturan atas nama pengguna lain. Gunakan 'PreferenceGroup' untuk mengontrol di area mana pengaturan ini harus ditampilkan di antarmuka pengguna.
nb_no: Parametere for kolonnefiltrene i oversikten over små konfigurasjonselementer. Merk: Hvis du setter "Active" til 0, vil det bare hindre agenter i å redigere innstillingene for denne gruppen i sine personlige preferanser, men det vil fortsatt være mulig for administratorer å redigere innstillingene på vegne av en annen bruker. Bruk "PreferenceGroup" til å kontrollere i hvilket område disse innstillingene skal vises i brukergrensesnittet.
pt: Parâmetros para os filtros de coluna da visão geral do item de configuração pequeno. Nota: a definição de "Active" (Ativo) para 0 apenas impede os agentes de editarem as definições deste grupo nas suas preferências pessoais, mas continua a permitir que os administradores editem as definições em nome de outro utilizador. Utilize "PreferenceGroup" para controlar em que área estas definições devem ser apresentadas na interface do utilizador.
ru: Параметры для фильтров столбцов обзора элементов малой конфигурации. Обратите внимание: при установке значения 'Active' в 0 агенты не смогут редактировать настройки этой группы в своих личных предпочтениях, но администраторы смогут редактировать настройки от имени другого пользователя. Используйте 'PreferenceGroup' для управления тем, в какой области пользовательского интерфейса должны отображаться эти настройки.
sv: Parametrar för kolumnfiltren i den lilla översikten över konfigurationsobjekt. Observera: om du anger "Active" till 0 förhindras endast handläggare från att redigera inställningar för denna grupp i sina personliga inställningar, men administratörer kan fortfarande redigera inställningarna för en annan användares räkning. Använd "PreferenceGroup" för att styra i vilket område dessa inställningar ska visas i användargränssnittet.

source: Parameters for the name module for config item classes in the preferences view of the agent interface.
bg: Параметри за модула на имената за класовете на елементите на конфигурацията в изгледа на предпочитанията на интерфейса на агента.
cs: Parametry modulu názvů pro třídy konfiguračních položek v zobrazení předvoleb rozhraní agenta.
da: Parametre til navnemodulet for konfigurationselementklasser i præferencevisningen af agentgrænsefladen.
de: Parameter für das Namensmodul für Konfigurationsobjektklassen in der Einstellungsansicht der Agentenschnittstelle.
es_co: Parámetros del módulo de nombres para las clases de elementos de configuración en la vista de preferencias de la interfaz del agente.
id: Parameter untuk modul nama untuk kelas item konfigurasi dalam tampilan preferensi antarmuka agen.
nb_no: Parametere for navnemodulen for konfigurasjonselementklasser i preferansevisningen i agentgrensesnittet.
pt: Parâmetros para o módulo de nomes para classes de itens de configuração na vista de preferências da interface do agente.
ru: Параметры модуля имени для классов элементов конфигурации в представлении предпочтений интерфейса агента.
sv: Parametrar för namnmodulen för klasser av konfigurationsobjekt i preferensvyn i agentgränssnittet.

source: Parameters for the number module for config item classes in the preferences view of the agent interface.
bg: Параметри за модула за номера на класовете на елементите на конфигурацията в изгледа на предпочитанията на интерфейса на агента.
cs: Parametry modulu čísel pro třídy konfiguračních položek v zobrazení předvoleb rozhraní agenta.
da: Parametre for nummermodulet for konfigurationselementklasser i præferencevisningen i agentgrænsefladen.
de: Parameter für das Nummernmodul für Konfigurationsobjektklassen in der Einstellungsansicht der Agentenschnittstelle.
es_co: Parámetros del módulo numérico para las clases de elementos de configuración en la vista de preferencias de la interfaz del agente.
id: Parameter untuk modul nomor untuk kelas item konfigurasi dalam tampilan preferensi antarmuka agen.
nb_no: Parametere for nummermodulen for konfigurasjonselementklasser i preferansevisningen i agentgrensesnittet.
pt: Parâmetros para o módulo de números para classes de itens de configuração na vista de preferências da interface do agente.
ru: Параметры для модуля количества классов элементов конфигурации в представлении предпочтений интерфейса агента.
sv: Parametrar för nummermodulen för klasser av konfigurationsobjekt i preferensvyn i agentgränssnittet.

source: Parameters for the version string module for config item classes in the preferences view of the agent interface.
bg: Параметри за модула за низ от версии за класовете на елементите на конфигурацията в изгледа за предпочитания на интерфейса на агента.
cs: Parametry modulu řetězce verze pro třídy konfiguračních položek v zobrazení předvoleb rozhraní agenta.
da: Parametre for versionsstrengmodulet for konfigurationselementklasser i præferencevisningen i agentgrænsefladen.
de: Parameter für das Versionsstringmodul für Konfigurationsobjektklassen in der Einstellungsansicht der Agentenschnittstelle.
es_co: Parámetros del módulo de cadenas de versión para las clases de elementos de configuración en la vista de preferencias de la interfaz del agente.
id: Parameter untuk modul string versi untuk kelas item konfigurasi dalam tampilan preferensi antarmuka agen.
nb_no: Parametere for versjonsstrengmodulen for konfigurasjonselementklasser i preferansevisningen i agentgrensesnittet.
pt: Parâmetros para o módulo de cadeia de versões para classes de itens de configuração na vista de preferências da interface do agente.
ru: Параметры модуля строки версии для классов элементов конфигурации в представлении предпочтений интерфейса агента.
sv: Parametrar för modulen version string för klasser av konfigurationsobjekt i preferensvyn i agentgränssnittet.

source: Parameters for the version string template toolkit module for config item classes in the preferences view of the agent interface.
bg: Параметри за модула на набора от инструменти за шаблони за низ от версии за класовете на елементите на конфигурацията в изгледа на предпочитанията на интерфейса на агента.
cs: Parametry modulu šablony řetězce verze sady nástrojů pro třídy konfiguračních položek v zobrazení předvoleb rozhraní agenta.
da: Parametre for version string template toolkit module for config item classes i præferencevisningen i agentgrænsefladen.
de: Parameter für das Versionstring-Template-Toolkit-Modul für Config-Item-Klassen in der Einstellungsansicht der Agentenschnittstelle.
es_co: Parámetros para el módulo del kit de herramientas de plantillas de cadenas de versión para las clases de elementos de configuración en la vista de preferencias de la interfaz del agente.
id: Parameter untuk modul toolkit template string versi untuk kelas item konfigurasi di tampilan preferensi antarmuka agen.
nb_no: Parametere for versjonsstrengmalverktøymodulen for konfigurasjonselementklasser i preferansevisningen i agentgrensesnittet.
pt: Parâmetros para o módulo do conjunto de ferramentas do modelo de cadeia de versões para classes de itens de configuração na vista de preferências da interface do agente.
ru: Параметры модуля инструментария шаблона строки версии для классов элементов конфигурации в представлении предпочтений интерфейса агента.
sv: Parametrar för version string template toolkit module för config item classes i preferensvyn i agentgränssnittet.

source: Parameters for the version trigger for config item classes in the preferences view of the agent interface.
bg: Параметри за задействане на версията за класовете елементи на конфигурацията в изгледа за предпочитания на интерфейса на агента.
cs: Parametry pro spouštěč verze pro třídy položek konfigurace v zobrazení předvoleb rozhraní agenta.
da: Parametre for versionsudløseren for konfigurationselementklasser i agentgrænsefladens præferencevisning.
de: Parameter für den Versions-Trigger für Config-Item-Klassen in der Einstellungsansicht der Agentenschnittstelle.
es_co: Parámetros para el activador de versión para las clases de elementos de configuración en la vista de preferencias de la interfaz del agente.
id: Parameter untuk pemicu versi untuk kelas item konfigurasi dalam tampilan preferensi antarmuka agen.
nb_no: Parametere for versjonsutløseren for konfigurasjonselementklasser i preferansevisningen i agentgrensesnittet.
pt: Parâmetros para o acionador de versão para classes de itens de configuração na vista de preferências da interface do agente.
ru: Параметры для триггера версии для классов элементов конфигурации в представлении предпочтений интерфейса агента.
sv: Parametrar för versionsutlösaren för klasser av konfigurationsobjekt i preferensvyn i agentgränssnittet.

source: Performs the configured action for each event (as an Invoker) for each configured Webservice.
bg: Извършва конфигурираното действие за всяко събитие (като Invoker) за всяка конфигурирана уеб услуга.
cs: Provede nakonfigurovanou akci pro každou událost (jako Invoker) pro každou nakonfigurovanou webovou službu.
da: Udfører den konfigurerede handling for hver begivenhed (som en Invoker) for hver konfigureret webtjeneste.
de: Führt die konfigurierte Aktion für jedes Ereignis für jeden konfigurierten Webservice aus (als Invoker).
es_co: Realiza la acción configurada para cada evento (como Invoker) para cada Webservice configurado.
id: Melakukan tindakan dikonfigurasi untuk setiap acara (sebagai Invoker) untuk setiap Layanan Web dikonfigurasi.
nb_no: Utfører den konfigurerte handlingen for hver hendelse (som en Invoker) for hver konfigurerte webtjeneste.
pt: Executa a ação configurada para cada evento (como Invocador) para cada Webservice configurado.
ru: Выполняет заданное действие для каждого события (как Invoker) для каждого настроенного Webservice.
sv: Utför den konfigurerade åtgärden för varje händelse (som en Invoker) för varje konfigurerad webbtjänst.

source: Required permissions to use the ITSM configuration item attachment action in the agent interface.
bg: Необходими разрешения за използване на действието за прикачване на елемент от конфигурацията на ITSM в интерфейса на агента.
cs: Požadovaná oprávnění pro použití akce připojení položky konfigurace ITSM v rozhraní agenta.
da: Nødvendige tilladelser til at bruge ITSM-konfigurationselementets vedhæftningshandling i agentgrænsefladen.
de: Erforderliche Berechtigungen für die Verwendung der ITSM-Konfigurationsobjekt-Anhängeaktion in der Agentenschnittstelle.
es_co: Permisos necesarios para utilizar la acción de adjuntar elementos de configuración ITSM en la interfaz del agente.
id: Izin yang diperlukan untuk menggunakan tindakan lampiran item konfigurasi ITSM di antarmuka agen.
nb_no: Nødvendige tillatelser for å bruke ITSM-konfigurasjonselementets vedleggshandling i agentgrensesnittet.
pt: Permissões necessárias para utilizar a ação de anexação do item de configuração ITSM na interface do agente.
ru: Необходимые разрешения для использования действия прикрепления элемента конфигурации ITSM в интерфейсе агента.
sv: Behörighet krävs för att använda åtgärden Attachment för ITSM-konfigurationsobjekt i agentgränssnittet.

source: Required permissions to use the ITSM configuration item search screen in the customer interface.
bg: Необходими разрешения за използване на екрана за търсене на елементи от конфигурацията на ITSM в клиентския интерфейс.
cs: Požadovaná oprávnění pro použití obrazovky pro vyhledávání položek konfigurace ITSM v zákaznickém rozhraní.
da: Nødvendige tilladelser til at bruge skærmbilledet til søgning efter ITSM-konfigurationselementer i kundegrænsefladen.
de: Erforderliche Berechtigungen zur Verwendung des ITSM-Suchbildschirms für Konfigurationselemente in der Kundenschnittstelle.
es_co: Permisos necesarios para utilizar la pantalla de búsqueda de elementos de configuración ITSM en la interfaz de cliente.
id: Izin yang diperlukan untuk menggunakan layar pencarian item konfigurasi ITSM di antarmuka pelanggan.
nb_no: Nødvendige tillatelser for å bruke søkeskjermen for ITSM-konfigurasjonselementer i kundegrensesnittet.
pt: Permissões necessárias para utilizar o ecrã de pesquisa de itens de configuração ITSM na interface do cliente.
ru: Необходимые разрешения для использования экрана поиска элементов конфигурации ITSM в интерфейсе клиента.
sv: Behörighet krävs för att använda sökskärmen för ITSM-konfigurationsobjekt i kundgränssnittet.

source: Required permissions to use the ITSM configuration item tree view screen in the agent interface.
bg: Необходими разрешения за използване на екрана с дървовидния изглед на елементите на конфигурацията на ITSM в интерфейса на агента.
cs: Požadovaná oprávnění pro použití obrazovky zobrazení stromu položek konfigurace ITSM v rozhraní agenta.
da: Nødvendige tilladelser til at bruge skærmbilledet med trævisning af ITSM-konfigurationselementer i agentgrænsefladen.
de: Erforderliche Berechtigungen für die Verwendung der ITSM-Konfigurationsbaumansicht in der Agentenschnittstelle.
es_co: Permisos necesarios para utilizar la pantalla de vista de árbol de elementos de configuración ITSM en la interfaz del agente.
id: Izin yang diperlukan untuk menggunakan layar tampilan pohon item konfigurasi ITSM di antarmuka agen.
nb_no: Nødvendige tillatelser for å bruke skjermbildet for trevisning av ITSM-konfigurasjonselementer i agentgrensesnittet.
pt: Permissões necessárias para utilizar o ecrã de visualização em árvore do item de configuração ITSM na interface do agente.
ru: Необходимые разрешения для использования экрана просмотра дерева элементов конфигурации ITSM в интерфейсе агента.
sv: Behörighet krävs för att använda trädvyn för ITSM-konfigurationsobjekt i agentgränssnittet.

source: Required permissions to use the bulk ITSM configuration item screen in the agent interface.
bg: Необходими разрешения за използване на екрана с елементите за групова конфигурация на ITSM в интерфейса на агента.
cs: Požadovaná oprávnění pro použití obrazovky položky hromadné konfigurace ITSM v rozhraní agenta.
da: Nødvendige tilladelser til at bruge skærmbilledet med ITSM-konfigurationselementer i bulk i agentgrænsefladen.
de: Erforderliche Berechtigungen zur Verwendung des ITSM-Konfigurationsbildschirms in der Agentenschnittstelle.
es_co: Permisos necesarios para utilizar la pantalla de elementos de configuración ITSM masiva en la interfaz del agente.
id: Izin yang diperlukan untuk menggunakan layar item konfigurasi ITSM massal di antarmuka agen.
nb_no: Nødvendige tillatelser for å bruke skjermbildet for ITSM-konfigurasjonselementer i agentgrensesnittet.
pt: Permissões necessárias para utilizar o ecrã de itens de configuração ITSM em massa na interface do agente.
ru: Необходимые разрешения для использования экрана элементов конфигурации ITSM в интерфейсе агента.
sv: Behörighet krävs för att använda skärmen för ITSM-konfigurationsobjekt i bulk i agentgränssnittet.
