Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Generate HTML comment hooks for the specified blocks so that filters can use them.
bg: Генериране на кукички за HTML коментари за посочените блокове, така че филтрите да могат да ги използват.
cs: Vygeneruje háčky komentářů HTML pro zadané bloky, aby je mohly použít filtry.
da: Genererer HTML-kommentarhooks til de angivne blokke, så filtre kan bruge dem.
de: Generiert HTML-Kommentar-Anker für die angegebenen Blöcke, damit Filter diese nutzen können.
es_co: Genera ganchos de comentario HTML para los bloques especificados, de modo que los filtros puedan utilizarlos.
id: Buatlah kait komentar HTML untuk blok yang ditentukan sehingga filter dapat menggunakannya.
nb_no: Generer HTML-kommentarkroker for de angitte blokkene slik at filtre kan bruke dem.
pt: Gera ganchos de comentários HTML para os blocos especificados, para que os filtros possam usá-los.
ru: Создайте крючки HTML-комментариев для указанных блоков, чтобы фильтры могли их использовать.
sv: Genererar HTML-kommentarkrokar för de angivna blocken så att filtren kan använda dem.

source: Generate documentations once per night.
bg: Генерирайте документи веднъж на нощ.
cs: Generování dokumentace jednou za noc.
da: Generer dokumentationer en gang om natten.
de: Dokumentationen einmal pro Nacht erstellen.
es_co: Generar documentaciones una vez por noche.
id: Hasilkan dokumentasi sekali per malam.
nb_no: Generer dokumentasjoner én gang per natt.
pt: Gerar documentações uma vez por noite.
ru: Создавайте документацию один раз за ночь.
sv: Generera dokumentationer en gång per natt.

source: Git Management
bg: Управление на Git
cs: Správa systému Git
da: Git-styring
de: Git-Verwaltung
es_co: Gestión de Git
id: Manajemen Git
nb_no: Git-administrasjon
pt: Gestão do Git
ru: Управление гитом
sv: Git-hantering

source: Git Repository
bg: Хранилище Git
cs: Úložiště Git
da: Git-arkiv
es_co: Repositorio Git
id: Repositori Git
pt: Repositório Git
ru: Git-репозиторий
sv: Git-förvar

source: Group, whose members have delete admin permissions in OPMS.
bg: Група, чиито членове имат администраторски права за изтриване в OPMS.
cs: Skupina, jejíž členové mají oprávnění správce k mazání v systému OPMS.
da: Gruppe, hvis medlemmer har administratorrettigheder til at slette i OPMS.
de: Gruppe, dessen Mitglieder Delete-Admin-Rechte in OPMS haben.
es_co: Grupo, cuyos miembros tienen permisos de administrador de eliminación en OPMS.
id: Grup, yang anggotanya memiliki hak akses hapus admin di OPMS.
nb_no: Gruppe, hvis medlemmer har administratorrettigheter for sletting i OPMS.
pt: Grupo, cujos membros têm permissões de administrador de eliminação no OPMS.
ru: Группа, члены которой имеют права администратора на удаление в OPMS.
sv: Grupp, vars medlemmar har administratörsbehörighet för borttagning i OPMS.

source: Group, whose members have repository admin permissions in OPMS.
bg: Група, чиито членове имат права на администратор на хранилище в OPMS.
cs: Skupina, jejíž členové mají oprávnění správce úložiště v systému OPMS.
da: Gruppe, hvis medlemmer har administratorrettigheder til depotet i OPMS.
de: Gruppe, dessen Mitglieder Repository-Admin-Rechte in OPMS haben.
es_co: Grupo, cuyos miembros tienen permisos de administrador de repositorio en OPMS.
id: Grup, yang anggotanya memiliki izin admin repositori di OPMS.
nb_no: Gruppe, hvis medlemmer har administratorrettigheter i OPMS.
pt: Grupo, cujos membros têm permissões de administrador do repositório no OPMS.
ru: Группа, члены которой имеют права администратора репозитория в OPMS.
sv: Grupp, vars medlemmar har administratörsbehörighet för förvaret i OPMS.

source: Group, whose members will see CI test result information in OPMS screens.
bg: Група, чиито членове ще виждат информацията за резултатите от тестовете на CI в екраните на OPMS.
cs: Skupina, jejíž členové uvidí informace o výsledcích testů CI na obrazovkách systému OPMS.
da: Gruppe, hvis medlemmer vil se oplysninger om CI-testresultater på OPMS-skærme.
de: Gruppe, deren Mitglieder Informationen zu CI-Testergebnissen in OPMS-Bildschirmen sehen.
es_co: Grupo, cuyos miembros verán la información de los resultados de la prueba CI en las pantallas OPMS.
id: Grup, yang anggotanya akan melihat informasi hasil tes CI di layar OPMS.
nb_no: Gruppe, hvis medlemmer vil se informasjon om CI-testresultater i OPMS-skjermbildene.
pt: Group (Grupo), cujos membros verão a informação sobre os resultados dos testes de IC nos ecrãs do OPMS.
ru: Группа, члены которой будут видеть информацию о результатах теста CI на экранах OPMS.
sv: Grupp, vars medlemmar kommer att se information om CI-testresultat på OPMS-skärmar.

source: Groups an authenticated user (by user login and password) must be member of to build test packages via the public interface.
bg: Групи, в които трябва да членува автентикиран потребител (с потребителско име и парола), за да може да създава тестови пакети чрез публичния интерфейс.
cs: Skupiny, jejichž členem musí být ověřený uživatel (podle přihlašovacího jména a hesla), aby mohl sestavovat testovací balíčky prostřednictvím veřejného rozhraní.
da: Grupper, som en godkendt bruger (med brugerlogin og adgangskode) skal være medlem af for at bygge testpakker via den offentlige grænseflade.
de: Gruppen denen ein authentifizierter Benutzer (durch Benutzernamen und Passwort) angehören muss, um Testpakete über das Public-Interface zu erzeugen.
es_co: Grupos a los que debe pertenecer un usuario autenticado (por nombre de usuario y contraseña) para crear paquetes de prueba a través de la interfaz pública.
id: Grup yang harus diautentikasi oleh pengguna (dengan login dan kata sandi pengguna) harus menjadi anggota untuk membuat paket pengujian melalui antarmuka publik.
nb_no: Grupper som en autentisert bruker (med brukernavn og passord) må være medlem av for å kunne bygge testpakker via det offentlige grensesnittet.
pt: Grupos dos quais um utilizador autenticado (por login e palavra-passe) deve ser membro para construir pacotes de teste através da interface pública.
ru: Группы, в которых должен состоять аутентифицированный пользователь (по логину и паролю), чтобы собирать тестовые пакеты через публичный интерфейс.
sv: Grupper som en autentiserad användare (med användarinloggning och lösenord) måste vara medlem i för att kunna bygga testpaket via det publika gränssnittet.

source: Groups which will be set during git project creation processes while adding OPMS repositories.
bg: Групи, които ще бъдат зададени по време на процесите на създаване на git проекти при добавяне на хранилища на OPMS.
cs: Skupiny, které budou nastaveny během procesu vytváření projektu git při přidávání repozitářů OPMS.
da: Grupper, som indstilles under oprettelsen af git-projekter, når der tilføjes OPMS-repositorier.
de: Gruppen welche automatisch durch das Anlegen von GIT-Projekten gesetzt werden, während OPMS Repositories angelegt werden.
es_co: Grupos que se establecerán durante los procesos de creación de proyectos git al añadir repositorios OPMS.
id: Grup yang akan diatur selama proses pembuatan proyek git saat menambahkan repositori OPMS.
nb_no: Grupper som vil bli angitt under git-prosjektopprettelsesprosesser når du legger til OPMS-arkiver.
pt: Grupos que serão definidos durante os processos de criação de projectos git ao adicionar repositórios OPMS.
ru: Группы, которые будут заданы в процессе создания git-проекта при добавлении репозиториев OPMS.
sv: Grupper som kommer att ställas in under skapandeprocessen för git-projekt när OPMS-arkiv läggs till.

source: Manage dynamic field in screens.
bg: Управление на динамични полета в екрани.
cs: Správa dynamických polí na obrazovkách.
da: Håndter dynamiske felter i skærme.
de: Verwaltung von dynamischen Feldern in Oberflächen.
es_co: Gestión de campos dinámicos en pantallas.
id: Mengelola bidang dinamis di layar.
nb_no: Administrer dynamisk felt i skjermer.
pt: Gerenciar campo dinâmico em telas.
ru: Управление динамическими полями в экранах.
sv: Hantera dynamiska fält i skärmar.

source: Manage your public SSH key(s) for Git access here. Make sure to save this preference when you add a new key.
bg: Управлявайте публичните си SSH ключове за достъп до Git тук. Не забравяйте да запазите това предпочитание, когато добавяте нов ключ.
cs: Zde můžete spravovat svůj veřejný klíč SSH pro přístup ke službě Git. Při přidávání nového klíče nezapomeňte tuto předvolbu uložit.
da: Administrer din(e) offentlige SSH-nøgle(r) til Git-adgang her. Sørg for at gemme denne indstilling, når du tilføjer en ny nøgle.
de: Verwalten Sie hier Ihre öffentlichen SSH-Schlüssel für den Git-Zugang. Achten Sie darauf, diese Einstellung zu speichern, wenn Sie einen neuen Schlüssel hinzufügen.
es_co: Gestiona aquí tu(s) clave(s) SSH pública(s) para acceder a Git. Asegúrate de guardar esta preferencia cuando añadas una nueva clave.
id: Kelola kunci SSH publik Anda untuk akses Git di sini. Pastikan untuk menyimpan preferensi ini saat Anda menambahkan kunci baru.
nb_no: Administrer din(e) offentlige SSH-nøkkel(er) for Git-tilgang her. Husk å lagre denne innstillingen når du legger til en ny nøkkel.
pt: Gerencie sua(s) chave(s) SSH pública(s) para acesso ao Git aqui. Certifique-se de que guarda esta preferência quando adicionar uma nova chave.
ru: Здесь вы можете управлять своим открытым SSH-ключом (ключами) для доступа к Git. Не забудьте сохранить это предпочтение при добавлении нового ключа.
sv: Hantera dina offentliga SSH-nycklar för Git-åtkomst här. Se till att spara denna inställning när du lägger till en ny nyckel.

source: Module to generate statistics about the added code lines.
bg: Модул за генериране на статистика за добавените редове код.
cs: Modul pro generování statistik o přidaných řádcích kódu.
da: Modul til at generere statistik over de tilføjede kodelinjer.
de: Modul zur Erstellung von Statistiken über die hinzugefügten Code-Zeilen.
es_co: Módulo para generar estadísticas sobre las líneas de código añadidas.
id: Modul untuk menghasilkan statistik tentang baris kode yang ditambahkan.
nb_no: Modul for å generere statistikk over de kodelinjene som er lagt til.
pt: Módulo para gerar estatísticas sobre as linhas de código adicionadas.
ru: Модуль для генерации статистики о добавленных строках кода.
sv: Modul för att generera statistik om de kodrader som lagts till.

source: Module to generate statistics about the growth of code.
bg: Модул за генериране на статистически данни за растежа на кода.
cs: Modul pro generování statistik o růstu kódu.
da: Modul til at generere statistik over væksten i koden.
de: Modul zur Generierung von Statistiken über das Wachstum von Code.
es_co: Módulo para generar estadísticas sobre el crecimiento del código.
id: Modul untuk menghasilkan statistik tentang pertumbuhan kode.
nb_no: Modul for å generere statistikk om veksten av kode.
pt: Módulo para gerar estatísticas sobre o crescimento do código.
ru: Модуль для генерации статистики о росте кода.
sv: Modul för att generera statistik om tillväxten av kod.

source: Module to generate statistics about the number of git commits.
bg: Модул за генериране на статистически данни за броя на commit-ите в git.
cs: Modul pro generování statistik o počtu revizí v systému git.
da: Modul til at generere statistik over antallet af git-kommits.
de: Modul zur Erstellung von Statistiken über die Anzahl der Git-Commits.
es_co: Módulo para generar estadísticas sobre el número de commits de git.
id: Modul untuk menghasilkan statistik tentang jumlah komit git.
nb_no: Modul for å generere statistikk over antall git-kommits.
pt: Módulo para gerar estatísticas sobre o número de commits do git.
ru: Модуль для генерации статистики о количестве git-коммитов.
sv: Modul för att generera statistik om antalet git-överföringar.

source: Module to generate statistics about the removed code lines.
bg: Модул за генериране на статистика за премахнатите редове код.
cs: Modul pro generování statistik o odstraněných řádcích kódu.
da: Modul til at generere statistik over de fjernede kodelinjer.
de: Modul zur Erstellung von Statistiken über die gelöschten Code-Zeilen.
es_co: Módulo para generar estadísticas sobre las líneas de código eliminadas.
id: Modul untuk menghasilkan statistik tentang baris kode yang dihapus.
nb_no: Modul for å generere statistikk over de fjernede kodelinjene.
pt: Módulo para gerar estatísticas sobre as linhas de código removidas.
ru: Модуль для генерации статистики об удаленных строках кода.
sv: Modul för att generera statistik om de borttagna kodraderna.

source: Only users who have rw permissions in one of these groups may access git.
bg: Достъп до git имат само потребители, които имат rw права в една от тези групи.
cs: Přístup ke službě git mají pouze uživatelé s právy rw v jedné z těchto skupin.
da: Kun brugere, der har rw-rettigheder i en af disse grupper, kan få adgang til git.
de: Nur Benutzer, die über rw-Berechtigungen in einer dieser Gruppen verfügen, können auf Git zugreifen.
es_co: Sólo los usuarios que tienen permisos rw en uno de estos grupos pueden acceder a git.
id: Hanya pengguna yang memiliki izin rw di salah satu grup ini yang dapat mengakses git.
nb_no: Bare brukere som har rw-rettigheter i en av disse gruppene, har tilgang til git.
pt: Apenas os utilizadores que têm permissões rw num destes grupos podem aceder ao git.
ru: Только пользователи, имеющие права rw в одной из этих групп, могут получить доступ к git.
sv: Endast användare som har rw-behörighet i någon av dessa grupper har åtkomst till git.

source: Option to set a package compatibility manually.
bg: Възможност за ръчно задаване на съвместимост на пакета.
cs: Možnost ručního nastavení kompatibility balíčku.
da: Mulighed for at indstille en pakkekompatibilitet manuelt.
de: Option zur manuellen Einstellung der Paketkompatibilität.
es_co: Opción para establecer manualmente la compatibilidad de un paquete.
id: Opsi untuk mengatur kompatibilitas paket secara manual.
nb_no: Mulighet for å angi en pakkekompatibilitet manuelt.
pt: Opção para definir manualmente a compatibilidade de um pacote.
ru: Опция для установки совместимости пакетов вручную.
sv: Möjlighet att ställa in paketkompatibilitet manuellt.

source: Parameters for the pages in the BranchView screen.
bg: Параметри за страниците в екрана BranchView.
cs: Parametry stránek na obrazovce BranchView.
da: Parametre for siderne i BranchView-skærmen.
de: Parameter für die Seiten in der BranchView-Ansicht.
es_co: Parámetros para las páginas de la pantalla BranchView.
id: Parameter untuk halaman di layar BranchView.
nb_no: Parametere for sidene i BranchView-skjermbildet.
pt: Parâmetros para as páginas do ecrã BranchView.
ru: Параметры для страниц на экране BranchView.
sv: Parametrar för sidorna i BranchView-skärmen.

source: Pre-Definition of the 'GITProjectName' Dynamic Field: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => State of the Fields (0 = disabled, 1 = active, 2 = mandatory), FilterRepository => Regex which the repository name has to match to be displayed, FilterPackage => Regex which the package name has to match to be displayed, FilterBranch => Regex which the branch name has to match to be displayed, FilterRelease => Regex which the repelase version string has to match to be displayed.
bg: Предварително дефиниране на динамичното поле 'GITProjectName': Group => Група с достъп до динамичните полета; AlwaysVisible => Полето може да бъде премахнато (0|1); InformationAreaName => Име на уиджетите; InformationAreaSize => Размер и позиция на уиджетите (Large|Small); Name => Име на динамичното поле, което трябва да се използва; Priority => Ред на динамичните полета; State => Състояние на полетата (0 = деактивирано, 1 = активно, 2 = задължително), FilterRepository => Regex, на който трябва да отговаря името на хранилището, за да бъде показано, FilterPackage => Regex, на който трябва да отговаря името на пакета, за да бъде показано, FilterBranch => Regex, на който трябва да отговаря името на клона, за да бъде показано, FilterRelease => Regex, на който трябва да отговаря низът на версията за преиздаване, за да бъде показано.
cs: Předdefinice dynamického pole "GITProjectName": Group => Skupina s přístupem k dynamickým polím; AlwaysVisible => Pole lze odstranit (0|1); InformationAreaName => Název widgetů; InformationAreaSize => Velikost a pozice widgetů (Large|Small); Name => Název dynamického pole, které má být použito; Priority => Pořadí dynamických polí; State => Stav => Stav polí (0 = zakázáno, 1 = aktivní, 2 = povinné), FilterRepository => Regex, kterému musí odpovídat název úložiště, aby se zobrazil, FilterPackage => Regex, kterému musí odpovídat název balíčku, aby se zobrazil, FilterBranch => Regex, kterému musí odpovídat název větve, aby se zobrazil, FilterRelease => Regex, kterému musí odpovídat řetězec verze repelentu, aby se zobrazil.
da: Præ-definition af det dynamiske felt 'GITProjectName': Group => Gruppe med adgang til de dynamiske felter; AlwaysVisible => Felt kan fjernes (0|1); InformationAreaName => Navn på widgets; InformationAreaSize => Størrelse og placering af widgets (Large|Small); Name => Navn på det dynamiske felt, som skal bruges; Priority => Rækkefølge af de dynamiske felter; State => Felternes tilstand (0 = deaktiveret, 1 = aktiv, 2 = obligatorisk). Felternes tilstand (0 = deaktiveret, 1 = aktiv, 2 = obligatorisk), FilterRepository => Regex, som repository-navnet skal matche for at blive vist, FilterPackage => Regex, som pakkenavnet skal matche for at blive vist, FilterBranch => Regex, som grennavnet skal matche for at blive vist, FilterRelease => Regex, som repelase-versionstrengen skal matche for at blive vist.
de: Vor-Definition des dynamischen Feldes 'GITProjectName': Group => Gruppe mit Zugriff auf das dynamische Feld; AlwaysVisible => Feld kann entfernt werden (0|1); InformationAreaName => Name des Widgets (Informationsbereich); InformationAreaSize => Größe und Position des Widgets (Large|Small); Name => Name des zu verwendeten dynamischen Feldes; Priority => Anordnung der dynamischen Felder; State => Status der dynamischen Felder (0 = deaktiviert, 1 = aktiviert, 2 = Pflichtfeld), FilterRepository => Regex der den Repository-Namen matchen muss um angezeigt zu werden, FilterPackage => Regex der den Packen-Namen matchen muss um angezeigt zu werden, FilterBranch => Regex der den Branch-Namen matchen muss um angezeigt zu werden, FilterRelease => Regex der den Release Version-String matchen muss um angezeigt zu werden.
es_co: Pre-Definición del Campo Dinámico 'GITProjectName': Group => Grupo con acceso a los Campos Dinámicos; AlwaysVisible => Campo puede ser eliminado (0|1); InformationAreaName => Nombre de los Widgets; InformationAreaSize => Tamaño y posición de los widgets (Grande|Pequeño); Name => Nombre del Campo Dinámico que debe usarse; Priority => Orden de los Campos Dinámicos; State => Estado de los Campos (0 = desactivado, 1 = activo, 2 = obligatorio), FilterRepository => Regex que el nombre del repositorio debe tener. Estado de los campos (0 = desactivado, 1 = activo, 2 = obligatorio), FilterRepository => Regex con el que debe coincidir el nombre del repositorio para mostrarse, FilterPackage => Regex con el que debe coincidir el nombre del paquete para mostrarse, FilterBranch => Regex con el que debe coincidir el nombre de la rama para mostrarse, FilterRelease => Regex con el que debe coincidir la cadena de la versión para mostrarse.
id: Pra-Pendefinisian Bidang Dinamis 'GITProjectName': Group => Grup dengan akses ke Bidang Dinamis; AlwaysVisible => Bidang dapat dihapus (0|1); InformationAreaName => Nama Widget; InformationAreaSize => Ukuran dan posisi widget (Besar|Kecil); Name => Nama Bidang Dinamis yang harus digunakan; Prioritas => Urutan Bidang Dinamis; State => Status Bidang (0 = dinonaktifkan, 1 = aktif, 2 = wajib), FilterRepositori => Regex yang nama repositori harus sesuai untuk ditampilkan, FilterPaket => Regex yang nama paket harus sesuai untuk ditampilkan, FilterCabang => Regex yang nama cabang harus sesuai untuk ditampilkan, FilterRilis => Regex yang string versi rilis harus sesuai untuk ditampilkan.
nb_no: Forhåndsdefinisjon av det dynamiske feltet 'GITProjectName': Group => Gruppe med tilgang til de dynamiske feltene; AlwaysVisible => Feltet kan fjernes (0|1); InformationAreaName => Navn på widgetene; InformationAreaSize => Størrelse og plassering av widgetene (Large|Small); Name => Navn på det dynamiske feltet som skal brukes; Priority => Rekkefølge for de dynamiske feltene; State => Status for feltene (0 = deaktivert, 1 = aktiv, 2 = obligatorisk) Status for feltene (0 = deaktivert, 1 = aktiv, 2 = obligatorisk); FilterRepository => Regex som repository-navnet må samsvare med for å vises; FilterPackage => Regex som pakkenavnet må samsvare med for å vises; FilterBranch => Regex som grennavnet må samsvare med for å vises; FilterRelease => Regex som repelase-versjonsstrengen må samsvare med for å vises.
pt: Pré-Definição do campo dinâmico 'GITProjectName': Group => Grupo com acesso aos Dynamic Fields; AlwaysVisible => Campo pode ser removido (0|1); InformationAreaName => Nome dos Widgets; InformationAreaSize => Tamanho e posição dos widgets (Large|Small); Name => Nome do Dynamic Field que deve ser utilizado; Priority => Ordem dos Dynamic Fields; State => Estado dos campos (0 = desativado, 1 = ativo, 2 = obrigatório), FilterRepository => Regex a que deve corresponder o nome do repositório para ser apresentado, FilterPackage => Regex a que deve corresponder o nome do pacote para ser apresentado, FilterBranch => Regex a que deve corresponder o nome do ramo para ser apresentado, FilterRelease => Regex a que deve corresponder a cadeia de caracteres da versão de reelaboração para ser apresentado.
ru: Предварительное определение динамического поля 'GITProjectName': Group => Группа с доступом к динамическим полям; AlwaysVisible => Поле может быть удалено (0|1); InformationAreaName => Название виджетов; InformationAreaSize => Размер и положение виджетов (Large|Small); Name => Название динамического поля, которое должно быть использовано; Priority => Порядок динамических полей; State =>. Состояние полей (0 = отключено, 1 = активно, 2 = обязательно), FilterRepository => Regex, которому должно соответствовать имя репозитория, FilterPackage => Regex, которому должно соответствовать имя пакета, FilterBranch => Regex, которому должно соответствовать имя ветки, FilterRelease => Regex, которому должна соответствовать строка версии репозитория.
sv: Fördefiniering av det dynamiska fältet "GITProjectName": Group => Grupp med tillgång till de dynamiska fälten; AlwaysVisible => Fältet kan tas bort (0|1); InformationAreaName => Widgetarnas namn; InformationAreaSize => Widgetarnas storlek och position (Large|Small); Name => Namnet på det dynamiska fält som ska användas; Priority => Ordningsföljd för de dynamiska fälten; State => Fältets status (0 = inaktiverad, 1 = aktiv, 2 = obligatorisk) Fältets tillstånd (0 = inaktiverat, 1 = aktivt, 2 = obligatoriskt), FilterRepository => Regex som repository-namnet måste matcha för att visas, FilterPackage => Regex som paketnamnet måste matcha för att visas, FilterBranch => Regex som grennamnet måste matcha för att visas, FilterRelease => Regex som versionssträngen för repelase måste matcha för att visas.
