Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Deployment state updated (new=%s, old=%s)
bg: Състоянието на използване е актуализирано (ново=%s, старо=%s)
cs: Stav nasazení aktualizován (new=%s, old=%s)
da: Implementeringsstatus opdateret (ny=%s, gammel=%s)
de: Verwendungsstatus aktualisiert (neu=%s, alt=%s)
es_co: Estado de despliegue actualizado (nuevo=%s, antiguo=%s)
id: Status penerapan diperbarui (baru = %s, lama = %s)
nb_no: Oppdatering av distribusjonsstatus (new=%s, old=%s)
pt: Estado da implantação atualizado (novo=%s, antigo=%s)
ru: Состояние использования обновлено (новое=%s, старое=%s)
sv: Deploymentstatus uppdaterad (ny=%s, gammal=%s)

source: Incident state updated (new=%s, old=%s)
bg: Състоянието на инцидента е актуализирано (ново=%s, старо=%s)
cs: Stav incidentu aktualizován (new=%s, old=%s)
da: Hændelsesstatus opdateret (ny=%s, gammel=%s)
de: Vorfallstatus aktualisiert (neu=%s, alt=%s)
es_co: Estado del incidente actualizado (nuevo=%s, antiguo=%s)
id: Status insiden diperbarui (baru = %s, lama = %s)
nb_no: Hendelsesstatus oppdatert (ny=%s, gammel=%s)
pt: Estado do incidente atualizado (novo=%s, antigo=%s)
ru: Состояние инцидента обновлено (новое=%s, старое=%s)
sv: Incidentstatus uppdaterad (ny=%s, gammal=%s)

source: ConfigItem (ID=%s) deleted
bg: Конфигурационен елемент (ID=%s) е изтрит
cs: ConfigItem (ID=%s) odstraněn
da: ConfigItem (ID=%s) slettet
de: ConfigItem (ID=%s) gelöscht
es_co: ConfigItem (ID=%s) eliminado
id: ConfigItem (ID=%s) dihapus
nb_no: ConfigItem (ID=%s) slettet
pt: ConfigItem (ID=%s) eliminado
ru: КЕ (ID=%s) удалена
sv: KonfigItem (ID=%s) borttagen

source: Link to %s (type=%s) added
bg: Добавена е връзка към %s (type=%s)
cs: Přidán odkaz na %s (type=%s)
da: Link til %s (type=%s) tilføjet
de: Verknüpfung zu %s (Typ=%s) hinzugefügt
es_co: Enlace a %s (type=%s) añadido
id: Tautan ke %s (tipe = %s) ditambahkan
nb_no: Lenke til %s (type=%s) lagt til
pt: Ligação a %s (tipo=%s) adicionada
ru: Связь с %s (тип=%s) добавлена
sv: Länk till %s (type=%s) tillagd

source: Link to %s (type=%s) deleted
bg: Връзката към %s (type=%s) е изтрита
cs: Odkaz na %s (type=%s) odstraněn
da: Link til %s (type=%s) slettet
de: Verknüpfung zu %s (Typ=%s) gelöscht
es_co: Enlace a %s (type=%s) eliminado
id: Tautan ke %s (tipe = %s) dihapus
nb_no: Kobling til %s (type=%s) slettet
pt: Ligação a %s (tipo=%s) eliminada
ru: Связь с %s (тип=%s) удалена
sv: Länk till %s (type=%s) borttagen

source: ConfigItem definition updated (ID=%s)
bg: Дефиницията на конфигурационен елемент е актуализирана (ID=%s)
cs: Definice položky ConfigItem aktualizována (ID=%s)
da: ConfigItem-definition opdateret (ID=%s)
de: ConfigItem-Definition aktualisiert (ID=%s)
es_co: Definición de ConfigItem actualizada (ID=%s)
id: Definisi ConfigItem diperbarui (ID=%s)
nb_no: ConfigItem-definisjon oppdatert (ID=%s)
pt: Definição de ConfigItem actualizada (ID=%s)
ru: Описание КЕ обновлено (ID=%s)
sv: Uppdatering av ConfigItem-definitionen (ID=%s)

source: Name updated (new=%s, old=%s)
bg: Името е актуализирано (ново=%s, старо=%s)
cs: Název aktualizován (new=%s, old=%s)
da: Navn opdateret (nyt=%s, gammelt=%s)
de: Name aktualisiert (neu=%s, alt=%s)
es_co: Nombre actualizado (nuevo=%s, antiguo=%s)
id: Nama diperbarui (baru = %s, lama = %s)
nb_no: Navn oppdatert (ny=%s, gammel=%s)
pt: Nome atualizado (novo=%s, antigo=%s)
ru: Имя обновлено (новое=%s, старое=%s)
sv: Namn uppdaterat (nytt=%s, gammalt=%s)

source: Attribute %s updated from "%s" to "%s"
bg: Атрибутът %s е актуализиран от „%s“ на „%s“
cs: Atribut %s aktualizován z "%s" na "%s"
da: Attribut %s opdateret fra "%s" til "%s"
de: Attribut %s aktualisiert von "%s" nach "%s"
es_co: Atributo %s actualizado de "%s" a "%s"
id: Atribut %s diperbarui dari "%s" menjadi "%s"
nb_no: Attributt %s oppdatert fra "%s" til "%s"
pt: Atributo %s atualizado de "%s" para "%s"
ru: Атрибут %s обновлен с "%s" до "%s"
sv: Attribut %s uppdaterat från "%s" till "%s"

source: Version %s deleted
bg: Версия %s е изтрита
cs: Verze %s odstraněna
da: Version %s slettet
de: Version %s gelöscht
es_co: Versión %s eliminada
id: Versi %s dihapus
nb_no: Versjon %s slettet
pt: Versão %s eliminada
ru: Версия %s удалена
sv: Version %s raderad

source: No ConfigItemID or VersionID is given!
bg: Не е даден ID на конфигурационен елемент или ID на версия!
cs: Není uvedeno žádné ConfigItemID ani VersionID!
da: Der er ikke angivet noget ConfigItemID eller VersionID!
de: Keine Configuration Item-ID oder Versions-ID angegeben!
es_co: No se indica ningún ConfigItemID ni VersionID.
id: Tidak ada ConfigItemID atau VersionID yang diberikan!
nb_no: Ingen ConfigItemID eller VersionID er oppgitt!
pt: Não é indicado nenhum ConfigItemID ou VersionID!
ru: Не присвоен ConfigItemID или VersionID!
sv: Inget ConfigItemID eller VersionID har angetts!

source: Can't show config item, no access rights given!
bg: Не може да се покаже конфигурационен елемент, не са дадени права за достъп!
cs: Nelze zobrazit položku konfigurace, nejsou zadána žádná přístupová práva!
da: Kan ikke vise konfigurationselement, ingen adgangsrettigheder givet!
de: Configuration Item kann nicht angezeigt werden, keine Zugriffsrechte vergeben!
es_co: No se puede mostrar el elemento de configuración, no se han concedido derechos de acceso.
id: Tidak dapat menampilkan item konfigurasi, tidak ada hak akses yang diberikan!
nb_no: Kan ikke vise konfigurasjonselementet, ingen tilgangsrettigheter gitt!
pt: Não é possível mostrar o item de configuração, não foram dados direitos de acesso!
ru: Невозможно отобразить конфигурационную единицу, нет доступа!
sv: Kan inte visa konfigurationsobjekt, inga åtkomsträttigheter ges!

source: ConfigItemID %s not found in database!
bg: ID на конфигурационен елемент %s не е намерен в базата данни!
cs: ConfigItemID %s nebylo v databázi nalezeno!
da: ConfigItemID %s findes ikke i databasen!
de: Configuration Item-ID %s in Datenbank nicht gefunden!
es_co: ConfigItemID %s no se encuentra en la base de datos.
id: ConfigItemID% tidak ditemukan dalam database!
nb_no: ConfigItemID %s ble ikke funnet i databasen!
pt: ConfigItemID %s não foi encontrado na base de dados!
ru: Конфигурационная единица %s не найдена в базе!
sv: ConfigItemID %s hittades inte i databasen!

source: VersionID %s not found in database!
bg: ID на версията %s не е намерен в базата данни!
cs: VersionID %s nebylo v databázi nalezeno!
da: VersionID %s findes ikke i databasen!
de: Versions-ID %s in Datenbank nicht gefunden!
es_co: VersionID %s no se encuentra en la base de datos.
id: VersiID % tidak ditemukan dalam database!
nb_no: VersjonsID %s ble ikke funnet i databasen!
pt: VersionID %s não foi encontrado na base de dados!
ru: Версия %s не найдена в базе!
sv: VersionID %s hittades inte i databasen!

source: ConfigItem
bg: Конфигурационен елемент
da: KonfigItem
es_co: Elemento de configuración
id: ItemKonfigurasi
nb_no: Konfigurasjonsenhet
pt: Item de configuração
ru: Конфигурационная единица
sv: Konfigurationsenhet

source: printed by %s at %s
bg: отпечатано от %s в %s
cs: vytištěno %s na %s
da: udskrevet af %s på %s
de: gedruckt von %s am %s
es_co: impreso por %s en %s
id: dicetak oleh%s pada%s
nb_no: skrevet ut av %s på %s
pt: impresso por %s em %s
ru: напечатано %s в %s
sv: utskriven av %s vid %s

source: Invalid ClassID!
bg: Невалиден идентификатор на клас!
cs: Parametry stránek (na kterých se zobrazují konfigurační položky).
da: Ugyldigt klasse-ID!
de: Ungültige Klassen-ID!
es_co: ¡ClassID inválido!
id: ClassID tidak valid!
nb_no: Ugyldig ClassID!
pt: ClassID inválido!
ru: Неверный ClassID!
sv: Ogiltigt klass-ID!

source: No ClassID is given!
bg: Не е даден идентификатор на клас!
cs: Není uvedeno žádné ClassID!
da: Der er ikke angivet noget ClassID!
de: Keine Klassen-ID übermittelt!
es_co: No se indica ningún ClassID.
id: Tidak ada ClassID yang diberikan!
nb_no: Ingen ClassID er oppgitt!
pt: Não é indicado nenhum ClassID!
ru: ClassID не присвоен!
sv: Inget klassID anges!

source: No access rights for this class given!
bg: Няма дадени права за достъп за този клас!
cs: Pro tuto třídu nejsou dána žádná přístupová práva!
da: Der er ikke givet adgangsrettigheder til denne klasse!
de: Keine Zugriffsrechte für diese Klasse vergeben!
es_co: No se han concedido derechos de acceso para esta clase.
id: Tidak ada hak akses untuk kelas ini!
nb_no: Ingen tilgangsrettigheter for denne klassen gitt!
pt: Não são concedidos direitos de acesso a esta classe!
ru: Нет доступа для этого класса!
sv: Inga åtkomsträttigheter för denna klass ges!

source: No Result!
bg: Без резултат!
cs: Žádný výsledek!
da: Intet resultat!
de: Kein Ergebnis!
es_co: ¡Sin resultado!
id: Tidak ada hasil!
nb_no: Ingen resultater
pt: Sem resultado!
ru: Нет результата/Решения!
sv: Inget resultat!

source: Config Item Search Results
bg: Резултати от търсенето на конфигурационен елемент
cs: Výsledky vyhledávání položek konfigurace
da: Søgeresultater for konfigurationselementer
de: Config Item-Suchergebnisse
es_co: Configurar resultados de búsqueda de elementos
id: Konfigurasi pencarian nilai
nb_no: Søkeresultater for konfigureringselementer
pt: Resultados da pesquisa de itens de configuração
ru: Результаты поиска конфигурационных единиц
sv: Sökresultat för konfigurerade objekt

source: Can't show item, no access rights for ConfigItem are given!
bg: Не може да се покаже елемент, не са дадени права за достъп за конфигурационен елемент!
cs: Nelze zobrazit položku, nejsou zadána žádná přístupová práva pro ConfigItem!
da: Kan ikke vise element, ingen adgangsrettigheder til ConfigItem er givet!
de: Kann das Element nicht anzeigen, keine Zugriffsrechte für das ConfigItem vergeben!
es_co: No se puede mostrar el elemento, ¡no se dan derechos de acceso para ConfigItem!
id: Tidak dapat menampilkan item, tidak ada hak akses untuk ConfigItem yang diberikan!
nb_no: Kan ikke vise elementet, ingen tilgangsrettigheter for ConfigItem er gitt!
pt: Não é possível mostrar o item, não foram dados direitos de acesso para ConfigItem!
ru: Невозможно отобразить элемент, недостаточно прав для КЕ!
sv: Kan inte visa objektet, inga åtkomsträttigheter för ConfigItem har getts!

source: operational
bg: оперативен
cs: provozní
da: operationel
de: Operativ
es_co: operacional
id: operasional
nb_no: operativ
pt: operacional
ru: оперативная
sv: Operativ

source: warning
bg: внимание
cs: varování
da: advarsel
de: Warnung
es_co: advertencia
id: peringatan
nb_no: advarsel
pt: aviso
ru: предупреждение
sv: varning

source: incident
bg: инцидент
cs: Verze %s odstraněna
da: hændelse
de: Vorfall
es_co: incidente
id: insiden
nb_no: hendelse
pt: incidente
ru: инцидент
sv: Händelse

source: The deployment state of this config item
bg: Състоянието за използване на този конфигурационен елемент
cs: Stav Nasazení této Konfig. Položky
da: Deployment tilstand for denne Config item
de: Der Verwendungsstatus dieses Config Items
es_co: El estado de despliegue de este elemento de configuración
id: Status penyebaran item konfigurasi ini
nb_no: Produksjonssettingstilstand for denne konfigurasjonsenheten
pt: O estado de implementação do item de configuração
ru: Состояние использования этой КЕ
sv: Driftläge för konfigurationsenhet

source: The incident state of this config item
bg: Състояние на инцидента за този конфигурационен елемент
cs: Stav Incidentu této Konfig. Položky
da: Incident tilstand for denne Config Item
de: Der Vorfallstatus dieses Config Items
es_co: El estado del incidente de este elemento de configuración
id: Status insiden item konfigurasi ini
nb_no: Hendelsestilstanden for denne konfigurasjonsenheten
pt: O estado de incidente deste item de configuração
ru: Состояние инцидента для этой КЕ
sv: Incidentläge för konfigurationsenhet

source: Shown config items
bg: Показани конфигурационни елементи
cs: Zobrazené položky konfigurace
da: Viste konfigurationselementer
de: Angezeigte Configuration Items
es_co: Elementos de configuración mostrados
id: Item konfigurasi yang ditampilkan
nb_no: Viste konfigurasjonselementer
pt: Itens de configuração apresentados
ru: Показанные элементы настройки
sv: Visade konfigurationsobjekt

source: Between
bg: Между
cs: Mezi
da: Mellem
de: Zwischen
es_co: Entre
id: Diantara
nb_no: Mellom
pt: Entre
ru: Между
sv: Mellan

source: Maximum number of one element
bg: Максимален брой на един елемент
cs: Max počet jedné Položky
da: Maximum antal af et element
de: Maximale Anzahl eines Elements
es_co: Número máximo de un elemento
id: Jumlah maksimum dari 1 elemen
nb_no: Maks. antall av ett element
pt: Número máximo de um elemento
ru: Максимальное количество одного элемента
sv: Max antal av ett element

source: Empty fields indicate that the current values are kept
bg: Празните полета показват, че текущите стойности се запазват
cs: Prázdná pole znamenají, že aktuální hodnoty jsou zachovány.
da: Tomme felter angiver, at de aktuelle værdier bevares
de: Leere Felder zeigen an, dass die aktuellen Werte beibehalten werden
es_co: Los campos vacíos indican que se mantienen los valores actuales
id: Bidang kosong mengindikasikan bahwa nilai saat ini disimpan
nb_no: Tomme felter indikerer at de nåværende verdiene beholdes
pt: Os campos vazios indicam que os valores atuais são mantidos
ru: Пустые поля показывают, что текущие значения сохранятся
sv: Tomma fält anger att tidigare värden ska användas.

source: Skipped
bg: Пропуснато
cs: Přeskočeno
da: Sprang over
de: Übersprungen
es_co: Saltar
id: Dilewati
nb_no: Hoppet over
pt: Desconsiderados
ru: Пропущено
sv: Hoppade över

source: Model
bg: Модел
de: Modell
es_co: Modelo
nb_no: Modell
pt: Modelo
ru: Модель
sv: Modell

source: Customer Company
bg: Фирма клиент
cs: Zákazník Společnost
da: Kundevirksomhed
de: Kundenunternehmen
es_co: Empresa cliente
id: Perusahaan Pelanggan
nb_no: Kundebedrift
pt: Empresa cliente
ru: Клиентская компания
sv: Kundföretag

source: Serial Number
bg: Сериен Номер
cs: Sériové Číslo
da: Serienummer
de: Seriennummer
es_co: Número de serie
id: Nomor seri
nb_no: Serienummer
pt: Número de Série
ru: Серийный номер
sv: Serienummer

source: CPU
bg: Процесор
cs: Procesor
nb_no: Prosessor
pt: Processador
ru: ЦПУ

source: Ram
bg: Памет
nb_no: Internminne
pt: Memória RAM
ru: ОЗУ

source: Hard Disk
bg: Твърд диск
cs: Pevný Disk
de: Festplatte
es_co: Disco duro
pt: Disco Rígido
ru: Жесткий диск
sv: Hårddisk

source: Capacity
bg: Капацитет
cs: Kapacita
da: Kapacitet
de: Kapazität
es_co: Capacidad
id: Kapasitas
nb_no: Kapasitet
pt: Capacidade
ru: Объем
sv: Kapacitet

source: Network Adapter
bg: Мрежов адаптер
cs: Síťový Adapter
da: Netkort
de: Netzwerk-Adapter
es_co: Adaptador de red
id: Adapter Jaringan
nb_no: Nettverkskort
pt: Adaptador de Rede
ru: Сетевой адаптер
sv: Nätverkskort

source: IP over DHCP
bg: IP от DHCP
cs: IP z DHCP
da: IP via DHCP
de: IP über DHCP
es_co: IP sobre DHCP
id: IP lebih dari DHCP
nb_no: IP fra DHCP
pt: DHCP
ru: IP по DHCP
sv: IP över DHCP

source: IP Address
bg: IP адрес
cs: IP Adresa
da: IP adresse
de: IP-Addresse
es_co: Dirección IP
id: Alamat IP
nb_no: IP-adresse
pt: Endereço IP
ru: IP адрес
sv: IP-adress

source: Graphic Adapter
bg: Графична карта
cs: Grafická Karta
da: Grafikkort
de: Grafik-Adapter
es_co: Adaptador gráfico
id: Adapter grafis
nb_no: Grafikkort
pt: Adaptador Gráfico
ru: Видео адаптер
sv: Grafikkort

source: Other Equipment
bg: Друго оборудване
cs: Jiné Vybavení
da: Andet udstyr
de: Sonstige Ausstattung
es_co: ¡No se ha podido borrar el configitem ID %s!
id: Peralatan lainnya
nb_no: Annet utstyr
pt: Outro Equipamento
ru: Другое оборудование
sv: Annan utrustning

source: Warranty Expiration Date
bg: Дата на изтичане на гаранцията
cs: Konec platnosti záruky
da: Udløbsdato for garanti
de: Garantie Ablaufdatum
es_co: Fecha de vencimiento de la garantía
id: Tanggal kadaluarsa garansi
nb_no: Utløpsdato for garanti
pt: Data de Expiração da Garantia
ru: Срок истечения гарантии
sv: Sista dag för garanti

source: Install Date
bg: Дата на инсталация
cs: Datum Instalace
da: Installationsdato
de: Installationsdatum
es_co: Fecha de instalación
id: Tanggal instalasi
nb_no: Installasjonsdato
pt: Data Instalação
ru: Дата установки
sv: Installationsdatum

source: Phone 1
bg: Телефон 1
cs: Telefon 1
da: Telefon 1
de: Telefon 1
es_co: Teléfono 1
id: Telepon 1
nb_no: Telefon 1
pt: Telefone 1
ru: Телефон 1
sv: Telefon 1

source: Phone 2
bg: Телефон 2
cs: Telefon 2
da: Telefon 2
de: Telefon 2
es_co: Teléfono 2
id: Telepon 2
nb_no: Telefon 2
pt: Telefone 2
ru: Телефон 2
sv: Telefon 2

source: Network Address
bg: Мрежов адрес
cs: Síťová Adresa
da: Netværksadresse
de: Netzwerk-Adresse
es_co: Dirección de red
id: Alamat Jaringan
nb_no: Nettverksadresse
pt: Endereço de Rede
ru: Сетевой адрес
sv: Nätverksadress

source: Subnet Mask
bg: Маска на подмрежата
cs: Maska Podsítě
da: Subnet maske
de: Subnetz-Maske
es_co: Máscara de subred
nb_no: Subnettmaske
pt: Máscara de rede
ru: Маска подсети
sv: Subnätmask

source: Gateway
bg: Гейт преход
es_co: Pasarela
nb_no: Ruter
pt: Porta de entrada
ru: Шлюз

source: Licence Type
bg: Тип на лиценза
cs: Druh licence
da: Licenstype
de: Lizenztyp
es_co: Tipo de licencia
id: Tipe Lisensi
nb_no: Lisenstype
pt: Tipo de Licença
ru: Тип лицензии
sv: Licenstyper

source: Licence Key
bg: Лицензен ключ
cs: Licenční Klíč
da: Licensnøgle
de: Lizenzschlüssel
es_co: Clave de licencia
id: Kunci lisensi
nb_no: Lisensnøkkel
pt: Chave de Licença
ru: Лицензионный ключ
sv: Licensnyckel

source: Quantity
bg: Количество
cs: Množství
da: Mængde
de: Menge
es_co: Cantidad
id: Kuantitas
nb_no: Antall
pt: QuantAntiguidade
ru: Количество
sv: Mängd

source: Expiration Date
bg: Дата на изтичане
cs: Konec Platnosti
da: Udløbsdato
de: Ablaufdatum
es_co: Fecha de expiración
id: Tanggal Kadaluarsa
nb_no: Utgår dato
pt: Data de Expiração
ru: Срок лицензии
sv: Löper ut datum

source: Media
bg: Медия
cs: Médium
da: Medie
de: Medium
es_co: Medios de comunicación
ru: Мультимедийные средства

source: Computer
bg: Компютър
cs: Počítač
es_co: Ordenador
id: Komputer
nb_no: Datamaskin
pt: Computador
ru: Компьютер
sv: Dator

source: Hardware
bg: Хардуер
id: Perangkat keras
nb_no: Maskinvare
ru: Аппаратное обеспечение
sv: Hårdvara

source: Network
bg: Мрежа
cs: Síť
da: Netværk
de: Netzwerk
es_co: Red
id: Jaringan
nb_no: Nettverk
pt: Rede
ru: Сеть
sv: Nätverk

source: Software
bg: Софтуер
cs: E-mail
id: Perangkat lunak
nb_no: Programvare
ru: Программное обеспечение
sv: Programvara

source: Expired
bg: Изтекли
cs: Propadnuté
da: Udløbet
de: Abgelaufen
es_co: Caducado
id: Telah kadaluarsa
nb_no: Utgått
pt: Expirado
ru: Устарело
sv: Löpt ut

source: Maintenance
bg: Поддръжка
cs: Údržba
da: Vedligeholdelse
de: In Wartung
es_co: Mantenimiento
id: Pemeliharaan
nb_no: Vedlikehold
pt: Manutenção
ru: Техническое обслуживание
sv: Underhåll

source: Pilot
bg: Пилот-водач
cs: Řídící
de: Pilotbetrieb
es_co: Piloto
pt: Piloto
ru: Эксперимент

source: Planned
bg: Планиран
cs: Naplánováno
da: Planlagt
de: Geplant
es_co: Planificado
id: Telah direncanakan
nb_no: Planlagt
pt: Planeado
ru: Запланированно
sv: Planlagd

source: Repair
bg: Ремонт/Възстановяване
cs: Oprava/Obnovení
da: Reperation
de: In Reparatur
es_co: Repare
id: Perbaiki
nb_no: Reparasjon
pt: Reparação
ru: Ремонт
sv: Reperation

source: Retired
bg: Излязъл от употреба
cs: Mimo provoz
da: Persioneret
de: Außer Dienst
es_co: Retirado
id: Pensiun
nb_no: Utfaset
pt: Retirado
ru: Списано
sv: Pensionerad

source: Review
bg: Преглеждан
cs: Přehled
da: Anmeldelse
de: Unter Review
es_co: Consulte
id: Ulasan
nb_no: Evaluering
pt: Revisão
ru: Экспертиза
sv: Översyn

source: Test/QA
bg: Тест/Качествен контрол
cs: Test/Kontrola kvality
de: Test/QS
es_co: Pruebas/QA
id: Uji/QA
nb_no: Test/Kvalitetskontroll
pt: Teste de Qualidade
ru: Тестирование

source: Laptop
bg: Преносим
cs: Mobilní
es_co: Portátil
nb_no: Bærbar
pt: portátil
ru: Ноутбук

source: Desktop
bg: Настолен
cs: Stolní
es_co: Escritorio
nb_no: Stasjonær
pt: Área
ru: Настольный ПК

source: Server
bg: Сървър
es_co: Servidor
nb_no: Tjener
pt: Servidor
ru: Сервер

source: Other
bg: Други
cs: Jiné
da: Andet
de: Sonstiges
es_co: Otro
id: Lain-lain
nb_no: Annet
pt: Outro
ru: Другое
sv: Annan

source: Monitor
bg: Монитор
nb_no: Skjerm
ru: Монитор

source: Printer
bg: Принтер
cs: Tiskárna
de: Drucker
es_co: Impresora
id: Pencetak
nb_no: Skriver
pt: Impressora
ru: Принтер
sv: Skrivare

source: Switch
bg: Концентратор
es_co: Interruptor
id: Tukar
nb_no: Svitsj
ru: Коммутатор

source: Router
bg: Рутер
nb_no: Ruter
ru: Маршрутизатор

source: WLAN Access Point
bg: WLAN точка за достъп
cs: Přístupový Bod WLAN
de: WLAN-Zugangspunkt
es_co: Punto de acceso WLAN
id: Titik akses WLAN
nb_no: WLAN-basestasjon
pt: Ponto de acesso WLAN
ru: WLAN точка доступа
sv: WLAN Accesspunkt

source: Security Device
bg: У-во за сигурност
cs: Bezpečnostní Zařízení
da: Sikkerhedsenhed
de: Sicherheitsgerät
es_co: Dispositivo de seguridad
id: Perangkat keamanan
nb_no: Sikkerhetsenhet
pt: Dispositivo de Segurança
ru: Смарт-карта
sv: Säkerhetsutrustning

source: Backup Device
bg: Архивиращо у-во
cs: Zálohovácí Zařízení
da: Backup enhed
de: Backup-Gerät
es_co: Dispositivo de copia de seguridad
id: Perangkat Backup
nb_no: Backup-enhet
pt: Dispositivo de Backup
ru: Устройство бэкапа
sv: Backupenhet

source: Mouse
bg: Мишка
cs: Myš
da: Mus
de: Maus
es_co: Ratón
nb_no: Mus
pt: rato
ru: Мышка
sv: Mus

source: Keyboard
bg: Клавиатура
cs: Klávesnice
da: Tastatur
de: Tastatur
es_co: Teclado
nb_no: Tastatur
pt: Teclado
ru: Клавиатура
sv: Tangentbord

source: Camera
bg: Камера
cs: Kamera
da: Kamera
de: Kamera
es_co: Cámara
id: Kamera
nb_no: Kamera
pt: Câmara
ru: Камера
sv: Kamera

source: Beamer
bg: Бимер
nb_no: Prosjektør
pt: Projetor
ru: Проектор

source: Modem
bg: Модем
es_co: Módem
ru: Модем

source: PCMCIA Card
bg: PCMCIA карта
cs: PCMCIA karta
da: PCMCIA kort
de: PCMCIA-Karte
es_co: Tarjeta PCMCIA
id: Kartu PCMCIA
nb_no: PCMCIA-kort
pt: Placa PCMCIA
ru: PCMCIA карта
sv: PCMCIA-kort

source: USB Device
bg: USB Устройство
cs: USB Zařízení
da: USB enhed
de: USB-Gerät
es_co: Dispositivo USB
id: Perangkat USB
nb_no: USB-enhet
pt: Dispositivo USB
ru: USB устройство
sv: USB-enhet

source: Docking Station
bg: Докинг станция
cs: Dok Stanice
es_co: Estación de acoplamiento
id: Stasiun dok
nb_no: Dokkingstasjon
pt: Estação de ancoragem
ru: Док-станция
sv: Dockningsstation

source: Scanner
bg: Скенер
cs: Skener
da: Skanner
es_co: Escáner
id: Pemindai
nb_no: Skanner
ru: Сканер

source: Building
bg: Сграда
cs: Budova
da: Bygning
de: Gebäude
es_co: Edificio
id: Membangun
nb_no: Bygning
pt: Prédio
ru: Здание
sv: Byggnad

source: Office
bg: Офис
cs: Kancelář
da: Kontor
de: Büro
es_co: Oficina
id: Kantor
nb_no: Kontor
pt: Gabinete
ru: Офис
sv: Kontor

source: Floor
bg: Етаж
cs: podlaží
da: Etage
de: Etage
es_co: Por servidor
id: Lantai
nb_no: Etasje
pt: Piso
ru: Этаж
sv: Våning

source: Room
bg: Стая
cs: Místnost
da: Værelse
de: Raum
es_co: Habitación
id: Ruangan
nb_no: Rom
pt: Sala
ru: Кабинет
sv: Rum

source: Rack
bg: Стойка
es_co: Estante
id: Rak
pt: Cremalheira
ru: Стойка

source: Workplace
bg: Работно място
cs: Pracoviště
da: Arbejdsplads
de: Arbeitsplatz
es_co: Lugar de trabajo
id: Tempat kerja
nb_no: Arbeidssted
pt: Local de Trabalho
ru: Рабочее место
sv: Arbetsplats

source: Outlet
bg: Розетка
cs: Filiálka
da: Stikkontakt
de: Anschlussdose
es_co: Salida
nb_no: Kontakt
pt: Tomada
ru: Розетка
sv: Väggkontakt

source: IT Facility
bg: ИТ съоръжение
cs: IT Příslušenství
da: IT facilitet
de: IT-Einrichtung
es_co: Centro de TI
id: Fasilitas IT
nb_no: IT-fasilitet
pt: Departamento de TI
ru: ИТ объект
sv: IT-byggnad

source: LAN
nb_no: Lokalnett
pt: REDE
ru: Сетевая карта

source: Client Application
bg: Потребителски приложения
cs: Uživatelské Aplikace
da: Klient aplikation
de: Client-Anwendung
es_co: Aplicación cliente
id: Aplikasi pelanggan
nb_no: Klient-applikasjon
pt: Aplicação Cliente
ru: Клиентское приложение
sv: Klientapplikation
