Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Defines which items are available in first level of the ITSM Config Item ACL structure.
bg: Определя кои елементи са налични в първото ниво на структурата ITSM Config Item ACL.
cs: Určuje, které položky jsou k dispozici v první úrovni struktury ITSM Config Item ACL.
da: Definerer, hvilke elementer der er tilgængelige på første niveau i ITSM Config Item ACL-strukturen.
de: Legt fest, welche Elemente in der ersten Ebene der ITSM Config Item ACL-Struktur verfügbar sind.
es_co: Define qué elementos están disponibles en el primer nivel de la estructura ITSM Config Item ACL.
id: Mendefinisikan item mana yang tersedia di tingkat pertama struktur ACL Item Konfigurasi ITSM.
nb_no: Definerer hvilke elementer som er tilgjengelige på første nivå i ITSM Config Item ACL-strukturen.
pt: Define os itens que estão disponíveis no primeiro nível da estrutura do ITSM Config Item ACL.
ru: Определяет, какие элементы доступны на первом уровне структуры ITSM Config Item ACL.
sv: Definierar vilka objekt som är tillgängliga i den första nivån i ITSM Config Item ACL-strukturen.

source: Defines which items are available in second level of the ITSM Config Item ACL structure.
bg: Определя кои елементи са налични във второто ниво на структурата ITSM Config Item ACL.
cs: Určuje, které položky jsou k dispozici ve druhé úrovni struktury ITSM Config Item ACL.
da: Definerer, hvilke elementer der er tilgængelige på andet niveau i ITSM Config Item ACL-strukturen.
de: Legt fest, welche Elemente in der zweiten Ebene der ITSM Config Item ACL-Struktur verfügbar sind.
es_co: Define qué elementos están disponibles en el segundo nivel de la estructura ITSM Config Item ACL.
id: Mendefinisikan item mana yang tersedia di tingkat kedua dari struktur ACL Item Konfigurasi ITSM.
nb_no: Definerer hvilke elementer som er tilgjengelige på andre nivå i ITSM Config Item ACL-strukturen.
pt: Define os itens que estão disponíveis no segundo nível da estrutura do ITSM Config Item ACL.
ru: Определяет, какие элементы доступны на втором уровне структуры ITSM Config Item ACL.
sv: Definierar vilka objekt som är tillgängliga i den andra nivån i ITSM Config Item ACL-strukturen.

source: Definition Update
bg: Актуализация на определението
cs: Aktualizace definice
da: Opdatering af definition
de: Aktualisierung der Definition
es_co: Actualización de la definición
id: Pembaruan Definisi
nb_no: Oppdatering av definisjoner
pt: Atualização da definição
ru: Обновление определений
sv: Definition Uppdatering

source: Dynamic field event module that marks config item definitions as out of sync, if containing dynamic fields change.
bg: Модул за събития с динамични полета, който маркира дефинициите на елементите на конфигурацията като несинхронизирани, ако съдържащите ги динамични полета се променят.
cs: Modul událostí dynamických polí, který označí definice položek konfigurace jako nesynchronizované, pokud se změní dynamická pole.
da: Hændelsesmodul for dynamiske felter, der markerer konfigurationselementdefinitioner som usynkroniserede, hvis de indeholder dynamiske felter, der ændres.
de: Dynamisches Feld-Ereignismodul, das Konfigurationsdefinitionen als nicht mehr synchron markiert, wenn sich die darin enthaltenen dynamischen Felder ändern.
es_co: Módulo de eventos de campos dinámicos que marca las definiciones de elementos de configuración como no sincronizadas si cambian los campos dinámicos que contienen.
id: Modul peristiwa bidang dinamis yang menandai definisi item konfigurasi sebagai tidak sinkron, jika mengandung perubahan bidang dinamis.
nb_no: Modul for dynamiske felthendelser som markerer konfigurasjonselementdefinisjoner som usynkroniserte hvis de dynamiske feltene endres.
pt: Módulo de evento de campo dinâmico que marca as definições de itens de configuração como fora de sincronia, se os campos dinâmicos contidos forem alterados.
ru: Модуль событий динамических полей, который помечает определения элементов конфигурации как рассинхронизированные, если содержащиеся в них динамические поля изменяются.
sv: Händelsemodul för dynamiska fält som markerar konfigurationsobjektdefinitioner som osynkroniserade om de innehåller dynamiska fält som ändras.

source: Dynamic fields shown in the additional ITSM field screen of the agent interface.
bg: Динамични полета, показани в екрана за допълнителни полета на ITSM интерфейса на агента.
cs: Dynamická pole zobrazená na obrazovce dodatečných polí ITSM v rozhraní agenta.
da: Dynamiske felter, der vises i den ekstra ITSM-feltskærm i agentgrænsefladen.
de: Die angezeigten Dynamischen Felder in der Ansicht "zusätzliche ITSM-Felder" im Agenten-Interface.
es_co: Campos dinámicos mostrados en la pantalla de campos ITSM adicionales de la interfaz del agente.
id: Bidang dinamis yang ditampilkan di layar bidang ITSM tambahan pada antarmuka agen.
nb_no: Dynamiske felt som vises i skjermbildet for ITSM-tilleggsfelt i agentgrensesnittet.
pt: Campos dinâmicos mostrados no ecrâ adicional ITSM da interface do agente.
ru: Динамические поля, показанные на дополнительном экране поля ITSM интерфейса агента.
sv: Dynamiska fält som visas på skärmen för ytterligare ITSM-fält i agentgränssnittet.

source: Dynamic fields shown in the config item overview screen of the customer interface.
bg: Динамични полета, показани в екрана за преглед на елементите на конфигурацията в клиентския интерфейс.
cs: Dynamická pole zobrazená na obrazovce přehledu konfiguračních položek v zákaznickém rozhraní.
da: Dynamiske felter, der vises i oversigtsskærmen for konfigurationselementer i kundegrænsefladen.
de: Dynamische Felder, die in der Übersichtsmaske der Kundenschnittstelle angezeigt werden.
es_co: Campos dinámicos mostrados en la pantalla de resumen de elementos de configuración de la interfaz de cliente.
id: Bidang dinamis yang ditampilkan di layar ikhtisar item konfigurasi pada antarmuka pelanggan.
nb_no: Dynamiske felt som vises i skjermbildet for oversikt over konfigurasjonselementer i kundegrensesnittet.
pt: Campos dinâmicos apresentados no ecrã de síntese de itens de configuração da interface de cliente.
ru: Динамические поля, отображаемые на экране обзора элементов конфигурации в интерфейсе клиента.
sv: Dynamiska fält som visas på skärmen för översikt av konfigurationsobjekt i kundgränssnittet.

source: Dynamic fields shown in the config item search screen of the agent interface.
bg: Динамични полета, показани в екрана за търсене на елементи на конфигурацията в интерфейса на агента.
cs: Dynamická pole zobrazená na obrazovce vyhledávání položek konfigurace v rozhraní agenta.
da: Dynamiske felter, der vises i skærmbilledet til søgning efter konfigurationselementer i agentgrænsefladen.
de: Dynamische Felder, die in der Suchmaske der Agentenschnittstelle für Konfigurationsobjekte angezeigt werden.
es_co: Campos dinámicos mostrados en la pantalla de búsqueda de elementos de configuración de la interfaz del agente.
id: Bidang dinamis yang ditampilkan di layar pencarian item konfigurasi pada antarmuka agen.
nb_no: Dynamiske felt som vises i skjermbildet for søk etter konfigurasjonselementer i agentgrensesnittet.
pt: Campos dinâmicos apresentados no ecrã de pesquisa de itens de configuração da interface do agente.
ru: Динамические поля, отображаемые на экране поиска элементов конфигурации в интерфейсе агента.
sv: Dynamiska fält som visas på skärmen för sökning av konfigurationsobjekt i agentgränssnittet.

source: Enables/disables the functionality to check ITSM onfiguration items for unique names. Before enabling this option you should check your system for already existing config items with duplicate names. You can do this with the console command Admin::ITSM::Configitem::ListDuplicates.
bg: Активира/деактивира функционалността за проверка на елементите от конфигурацията на ITSM за уникални имена. Преди да активирате тази опция, трябва да проверите системата си за вече съществуващи елементи на конфигурацията с дублиращи се имена. Можете да направите това с конзолната команда Admin::ITSM::Configitem::ListDuplicates.
cs: Povoluje/zakazuje funkci kontroly jedinečných názvů položek konfigurace ITSM. Před povolením této možnosti byste měli zkontrolovat systém, zda již neexistují konfigurační položky s duplicitními názvy. To můžete provést pomocí konzolového příkazu Admin::ITSM::Configitem::ListDuplicates.
da: Aktiverer/deaktiverer funktionen til at kontrollere ITSM-konfigurationselementer for unikke navne. Før du aktiverer denne mulighed, bør du tjekke dit system for allerede eksisterende konfigurationselementer med duplikatnavne. Det kan du gøre med konsolkommandoen Admin::ITSM::Configitem::ListDuplicates.
de: Aktiviert/deaktiviert die Funktion, ITSM-Konfigurationselemente auf eindeutige Namen zu prüfen. Bevor Sie diese Option aktivieren, sollten Sie Ihr System auf bereits vorhandene Konfigurationselemente mit doppelten Namen überprüfen. Sie können dies mit dem Konsolenbefehl Admin::ITSM::Configitem::ListDuplicates tun.
es_co: Activa/desactiva la funcionalidad de comprobar los elementos de configuración ITSM para nombres únicos. Antes de habilitar esta opción debe comprobar si existen elementos de configuración con nombres duplicados. Puede hacerlo con el comando de consola Admin::ITSM::Configitem::ListDuplicates.
id: Mengaktifkan/menonaktifkan fungsionalitas untuk memeriksa item konfigurasi ITSM untuk nama yang unik. Sebelum mengaktifkan opsi ini, Anda harus memeriksa sistem Anda untuk item konfigurasi yang sudah ada dengan nama ganda. Anda dapat melakukan ini dengan perintah konsol Admin::ITSM::Configitem::ListDuplicates.
nb_no: Aktiverer/deaktiverer funksjonaliteten for å sjekke om ITSM-konfigurasjonselementer har unike navn. Før du aktiverer dette alternativet, bør du sjekke systemet for allerede eksisterende konfigurasjonselementer med dupliserte navn. Du kan gjøre dette med konsollkommandoen Admin::ITSM::Configitem::ListDuplicates.
pt: Ativa/desactiva a funcionalidade para verificar se os itens de configuração ITSM têm nomes únicos. Antes de ativar esta opção, deve verificar se existem no seu sistema itens de configuração com nomes duplicados. Pode fazê-lo com o comando da consola Admin::ITSM::Configitem::ListDuplicates.
ru: Включает/выключает функцию проверки элементов конфигурации ITSM на наличие уникальных имен. Перед включением этой опции необходимо проверить систему на наличие уже существующих элементов конфигурации с дублирующимися именами. Это можно сделать с помощью консольной команды Admin::ITSM::Configitem::ListDuplicates.
sv: Aktiverar/inaktiverar funktionen för att kontrollera att ITSM-konfigurationsobjekt har unika namn. Innan du aktiverar det här alternativet bör du kontrollera om det redan finns konfigurationsobjekt med dubbla namn i systemet. Du kan göra detta med konsolkommandot Admin::ITSM::Configitem::ListDuplicates.

source: Fields of the configuration item index, used for the fulltext search. Fields are also stored, but are not mandatory for the overall functionality. Inclusion of attachments can be disabled by setting the entry to 0 or deleting it.
bg: Полета от индекса на елемента на конфигурацията, използвани за пълнотекстово търсене. Полетата също се съхраняват, но не са задължителни за цялостната функционалност. Включването на прикачени файлове може да бъде забранено чрез задаване на стойност 0 или изтриване на записа.
cs: Pole indexu položky konfigurace, která se používají pro fulltextové vyhledávání. Pole jsou rovněž uložena, ale pro celkovou funkčnost nejsou povinná. Zahrnutí příloh lze zakázat nastavením položky na hodnotu 0 nebo jejím odstraněním.
da: Felter i konfigurationselementets indeks, der bruges til fuldtekstsøgning. Felter gemmes også, men er ikke obligatoriske for den overordnede funktionalitet. Inkludering af vedhæftede filer kan deaktiveres ved at sætte posten til 0 eller slette den.
de: Felder des Konfigurationselementindex, die für die Volltextsuche verwendet werden. Felder werden ebenfalls gespeichert, sind aber für die Gesamtfunktionalität nicht zwingend erforderlich. Die Aufnahme von Anhängen kann deaktiviert werden, indem der Eintrag auf 0 gesetzt oder gelöscht wird.
es_co: Campos del índice de elementos de configuración, utilizados para la búsqueda de texto completo. Los campos también se almacenan, pero no son obligatorios para la funcionalidad general. La inclusión de anexos puede desactivarse poniendo la entrada a 0 o borrándola.
id: Bidang indeks item konfigurasi, digunakan untuk pencarian teks lengkap. Bidang juga disimpan, tetapi tidak wajib untuk fungsionalitas keseluruhan. Penyertaan lampiran dapat dinonaktifkan dengan mengatur entri ke 0 atau menghapusnya.
nb_no: Felt i konfigurasjonselementindeksen, som brukes til fulltekstsøk. Feltene lagres også, men er ikke obligatoriske for den generelle funksjonaliteten. Inkludering av vedlegg kan deaktiveres ved å sette oppføringen til 0 eller slette den.
pt: Campos do índice de itens de configuração, utilizados para a pesquisa de texto integral. Os campos também são armazenados, mas não são obrigatórios para a funcionalidade geral. A inclusão de anexos pode ser desactivada definindo a entrada como 0 ou eliminando-a.
ru: Поля индекса элемента конфигурации, используемые для полнотекстового поиска. Поля также сохраняются, но не являются обязательными для общей функциональности. Включение вложений можно отключить, установив для записи значение 0 или удалив ее.
sv: Fält i konfigurationsobjektets index som används för fulltextsökning. Fält lagras också, men är inte obligatoriska för den övergripande funktionaliteten. Inkludering av bilagor kan inaktiveras genom att sätta posten till 0 eller radera den.

source: Fields stored in the configuration item index which are used for other things besides fulltext searches. For the complete functionality all fields are mandatory.
bg: Полета, съхранявани в индекса на елемента на конфигурацията, които се използват за други цели, освен за пълнотекстово търсене. За пълната функционалност всички полета са задължителни.
cs: Pole uložená v indexu položek konfigurace, která se kromě fulltextového vyhledávání používají i k jiným účelům. Pro úplnou funkčnost jsou všechna pole povinná.
da: Felter gemt i konfigurationselementets indeks, som bruges til andre ting end fuldtekstsøgning. For at få fuld funktionalitet er alle felter obligatoriske.
de: Im Index der Konfigurationselemente gespeicherte Felder, die neben der Volltextsuche auch für andere Zwecke verwendet werden. Für die vollständige Funktionalität sind alle Felder obligatorisch.
es_co: Campos almacenados en el índice de elementos de configuración que se utilizan para otras cosas además de las búsquedas de texto completo. Para la funcionalidad completa todos los campos son obligatorios.
id: Bidang yang disimpan dalam indeks item konfigurasi yang digunakan untuk hal-hal lain selain pencarian teks lengkap. Untuk fungsionalitas yang lengkap, semua bidang wajib diisi.
nb_no: Felt som er lagret i konfigurasjonselementindeksen, og som brukes til andre ting enn fulltekstsøk. Alle feltene er obligatoriske for å få full funksjonalitet.
pt: Campos armazenados no índice de itens de configuração que são utilizados para outras coisas para além de pesquisas de texto integral. Para uma funcionalidade completa, todos os campos são obrigatórios.
ru: Поля, хранящиеся в индексе элемента конфигурации, которые используются не только для полнотекстового поиска. Для полной функциональности все поля являются обязательными.
sv: Fält som lagras i konfigurationsobjektets index och som används för andra saker än fulltextsökning. För fullständig funktionalitet är alla fält obligatoriska.

source: For every webservice (key) an array of classes (value) can be defined on which the import is restricted. For all chosen classes, or all existing classes the identifying attributes will have to be chosen in the invoker config.
bg: За всяка уеб услуга (ключ) може да се дефинира масив от класове (стойност), за които вносът е ограничен. За всички избрани класове или за всички съществуващи класове идентифициращите атрибути ще трябва да бъдат избрани в конфигурацията на извикващия.
cs: Pro každou webovou službu (klíč) lze definovat pole tříd (hodnota), na které je import omezen. Pro všechny zvolené třídy nebo všechny existující třídy bude třeba v konfiguraci invokeru zvolit identifikační atributy.
da: For hver webtjeneste (nøgle) kan der defineres et array af klasser (værdi), som importen er begrænset til. For alle valgte klasser eller alle eksisterende klasser skal de identificerende attributter vælges i invoker-konfigurationen.
de: Für jeden Webservice (Schlüssel) kann ein Array von Klassen (Wert) definiert werden, auf die der Import beschränkt wird. Für alle gewählten Klassen oder alle vorhandenen Klassen müssen die identifizierenden Attribute in der Invokerkonfiguration ausgewählt werden.
es_co: Para cada webservice (clave) se puede definir un array de clases (valor) sobre las que se restringe la importación. Para todas las clases elegidas, o todas las clases existentes, los atributos de identificación tendrán que ser elegidos en la configuración del invocador.
id: Untuk setiap layanan web (key), sebuah larik kelas (value) dapat didefinisikan di mana impor dibatasi. Untuk semua kelas yang dipilih, atau semua kelas yang ada, atribut pengenal harus dipilih dalam konfigurasi pemanggil.
nb_no: For hver webtjeneste (nøkkel) kan det defineres en rekke klasser (verdi) som importen er begrenset til. For alle valgte klasser, eller alle eksisterende klasser, må de identifiserende attributtene velges i konfigurasjonen av påkalleren.
pt: Para cada serviço Web (chave) pode ser definido um conjunto de classes (valor) às quais a importação é limitada. Para todas as classes escolhidas, ou para todas as classes existentes, os atributos de identificação terão de ser escolhidos na configuração do invocador.
ru: Для каждого веб-сервиса (ключ) может быть определен массив классов (значение), для которых импорт ограничен. Для всех выбранных классов или для всех существующих классов в конфигурации инвокера необходимо будет выбрать идентифицирующие атрибуты.
sv: För varje webbtjänst (nyckel) kan en array av klasser (värde) definieras för vilka importen är begränsad. För alla valda klasser, eller alla befintliga klasser, måste de identifierande attributen väljas i konfigurationen av invokern.

source: GenericInterface module registration for the ConfigItemFetch invoker layer.
bg: Регистриране на модул GenericInterface за слоя за извикване на ConfigItemFetch.
cs: Registrace modulu GenericInterface pro vrstvu vyvolávače ConfigItemFetch.
da: Registrering af GenericInterface-modul til ConfigItemFetch-invokatorlaget.
de: GenericInterface-Modulregistrierung für die ConfigItemFetch-Aufruferschicht.
es_co: Registro del módulo GenericInterface para la capa invocadora ConfigItemFetch.
id: Registrasi modul GenericInterface untuk lapisan pemanggil ConfigItemFetch.
nb_no: Registrering av GenericInterface-modulen for ConfigItemFetch-invokeringslaget.
pt: Registo do módulo GenericInterface para a camada do invocador ConfigItemFetch.
ru: Регистрация модуля GenericInterface для уровня инвокера ConfigItemFetch.
sv: Registrering av GenericInterface-modul för ConfigItemFetch-inkallningslagret.

source: Includes deployment states in the config item search of the customer interface.
bg: Включва състояния на внедряване в търсенето на елементи на конфигурацията в клиентския интерфейс.
cs: Zahrnuje stavy nasazení do vyhledávání položek konfigurace v zákaznickém rozhraní.
da: Inkluderer implementeringstilstande i søgningen efter konfigurationselementer i kundegrænsefladen.
de: Schließt Bereitstellungszustände in die Suche nach Konfigurationselementen in der Kundenschnittstelle ein.
es_co: Incluye los estados de despliegue en la búsqueda de elementos de configuración de la interfaz de cliente.
id: Termasuk status penerapan dalam pencarian item konfigurasi pada antarmuka pelanggan.
nb_no: Inkluderer distribusjonsstatus i søket etter konfigurasjonselementer i kundegrensesnittet.
pt: Inclui estados de implantação na pesquisa de itens de configuração da interface do cliente.
ru: Включает состояния развертывания в поиск элементов конфигурации в интерфейсе клиента.
sv: Inkluderar driftsättningsstatusar i sökningen efter konfigurationsobjekt i kundgränssnittet.

source: Includes incident states in the config item search of the customer interface.
bg: Включва състояния на инциденти в търсенето на елементи от конфигурацията в интерфейса на клиента.
cs: Zahrnuje stavy incidentů do vyhledávání položek konfigurace v zákaznickém rozhraní.
da: Inkluderer hændelsestilstande i konfigurationselement-søgningen i kundegrænsefladen.
de: Schließt Vorfallszustände in die Konfigurationssuche der Kundenschnittstelle ein.
es_co: Incluye estados de incidencias en la búsqueda de elementos de configuración de la interfaz de cliente.
id: Termasuk status insiden dalam pencarian item konfigurasi pada antarmuka pelanggan.
nb_no: Inkluderer hendelsestilstander i konfigurasjonssøket i kundegrensesnittet.
pt: Inclui estados de incidentes na pesquisa de itens de configuração da interface do cliente.
ru: Включает состояния инцидента в поиск элементов конфигурации в интерфейсе клиента.
sv: Inkluderar incidentstatusar i sökningen efter konfigurationsobjekt i kundgränssnittet.

source: Maximum number of config items to be displayed in the result of this operation.
bg: Максимален брой елементи на конфигурацията, които да бъдат показани в резултата от тази операция.
cs: Maximální počet konfiguračních položek, které se zobrazí ve výsledku této operace.
da: Maksimalt antal konfigurationselementer, der skal vises i resultatet af denne handling.
de: Maximale Anzahl der Konfigurationsobjekte, die im Ergebnis dieser Operation angezeigt werden sollen.
es_co: Número máximo de elementos de configuración que se mostrarán en el resultado de esta operación.
id: Jumlah maksimum item konfigurasi yang akan ditampilkan dalam hasil operasi ini.
nb_no: Maksimalt antall konfigurasjonselementer som skal vises i resultatet av denne operasjonen.
pt: Número máximo de itens de configuração a apresentar no resultado desta operação.
ru: Максимальное количество элементов конфигурации, которые будут отображаться в результате этой операции.
sv: Maximalt antal konfigurationsobjekt som ska visas i resultatet av denna åtgärd.

source: Name Module
bg: Име на модула
cs: Název modulu
da: Navn Modul
de: Name Modul
es_co: Nombre Módulo
id: Modul Nama
nb_no: Navn Modul
pt: Nome do módulo
ru: Модуль имени
sv: Namn Modul

source: Number Module
bg: Номер на модула
cs: Číselný modul
da: Nummermodul
de: Nummer Modul
es_co: Módulo numérico
id: Modul Angka
nb_no: Nummermodul
pt: Número Módulo
ru: Номерной модуль
sv: Nummer Modul
