Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Middleware
bg: Средно ниво
cs: Střední úroveň
nb_no: Mellomvare
ru: Промежуточное ПО

source: Server Application
bg: Сървърно приложение
cs: Serverová Aplikace
da: Server aplikation
de: Server-Anwendung
es_co: Aplicación de servidor
id: Aplikasi server
nb_no: Tjener-applikasjon
pt: Servidor Aplicacional
ru: Серверное приложение
sv: Serverapplikation

source: Client OS
bg: Потребителска Опер.с-ма
cs: Uživatelský Operační Systém
da: Klient OS
de: Client-Betriebssystem
es_co: Sistema operativo cliente
id: OS pelanggan
nb_no: Klient-OS
pt: SO Cliente
ru: Клиентская ОС
sv: Klient-OS

source: Server OS
bg: сървърна Опер.с-ма
cs: Serverový Operační Systém
de: Server-Betriebssystem
es_co: Sistema operativo del servidor
id: OS Server
nb_no: Tjener-OS
pt: SO Servidor
ru: Серверная ОС

source: Admin Tool
bg: Административнен инструмент
cs: Administrační nástroj
da: Admin værktøjer
de: Administrator-Tool
es_co: Herramienta de administración
id: Peralatan Admin
nb_no: Administratorverktøy
pt: Ferramenta de Administração
ru: Системные утилиты
sv: Administrationsverktyg

source: User Tool
bg: Клиентски инструмент
cs: Uživatelský Nástroj
da: Bruger værktøjer
de: Benutzer-Tool
es_co: Teclado
id: Peralatan pengguna
nb_no: Brukerverktøy
pt: Ferramenta de Utilizador
ru: Пользовательские утилиты
sv: Användarverktyg

source: Embedded
bg: Вградена
cs: Vestavěný
id: Tertanam
nb_no: Innebygd
pt: Integrado
ru: Встроенный

source: Single Licence
bg: Единичен лиценз
cs: Jednoduchá Licence
da: Enkeltlicens
de: Einzellizenz
es_co: Licencia única
id: Lisensi tunggal
nb_no: Enkeltlisens
pt: Licença Única
ru: Однократная лицензия
sv: Enstaka licens

source: Per User
bg: Лицензиране за потребител
cs: na Uživatele
da: Pr bruger
de: Pro Benutzer
es_co: Por usuario
id: Per Pengguna
nb_no: Per Bruker
pt: Por Utilizador
ru: На пользователя
sv: Per användare

source: Per Processor
bg: Лицензиране за процесор
cs: na Procesor
da: Pr processor
de: Pro Prozessor
es_co: Por procesador
id: Per Prosesor
nb_no: Per Prosessor
pt: Por Processador
ru: На ЦПУ

source: Per Server
bg: Лицензиране за сървър
cs: na Server
da: Pr server
de: Pro Server
es_co: Por servidor
nb_no: Per Tjener
pt: Por Servidor
ru: На сервер

source: Per Node
bg: Лицензиране на точка
cs: na Uzel
da: Pr node
de: Pro Knoten
es_co: Por nodo
pt: Por Posto
ru: На ноду(узел)
sv: Per nod

source: Volume Licence
bg: Специални обемни програми
cs: Svazková Licence
da: Volumen Licens
de: Volume-Lizenz
es_co: Licencia por volumen
id: Lisensi Jilid
nb_no: Volumlisens
pt: Licença por Volume
ru: Корпоративная лицензия
sv: Volymlicens

source: Enterprise Licence
bg: Ентърпрайс лиценз
cs: Podniková Licence
da: Enterprise licens
de: Enterprise-Lizenz
es_co: Licencia de empresa
id: Lisensi perusahaan
nb_no: Enterprise-lisens
pt: Licença Corporativa
ru: Корпоративная лицензия
sv: Enterpriselicens

source: Developer Licence
bg: Лиценз за разработчици
cs: Licence Vývojáře
da: Udvikler licens
de: Entwickler-Lizenz
es_co: Permisos necesarios para utilizar la pantalla de añadir elemento de configuración ITSM en la interfaz del agente.
id: Lisensi pengembang
nb_no: Utviklerlisens
pt: Licença de desenvolvimento
ru: Лицензия для разработчика
sv: Utvecklarlicens

source: Demo
bg: Демо
pt: Demonstração
ru: Демо-версия

source: Time Restricted
bg: Лиценз, ограничен по време
cs: Časově omezená Licence
da: Tidsbegrænset
de: Zeitlich begrenzt
es_co: Tiempo restringido
id: Dibatasi waktu
nb_no: Tidsbegrenset
pt: Tempo Restrito
ru: Ограниченная по времени
sv: Tidsbegränsad

source: Freeware
bg: Безплатно разпространяван
nb_no: Gratis programvare
pt: Livre
ru: Бесплатное ПО

source: Open Source
bg: Софтуер с отворен код
cs: Software s Otevřeným Kódem
es_co: Código abierto
id: Sumber Terbuka
nb_no: Åpen kildekode
pt: Código aberto
ru: ПО с открытым кодом
sv: Öppen källkod

source: Unlimited
bg: Неограничен лиценз
cs: Neomezená
da: Unbegrænset
de: Unlimitiert
es_co: Sin límites
id: Tidak terbatas
nb_no: Ubegrenset
pt: Ilimitada
ru: Без ограничений
sv: Obegränsad

source: Assigned CIs
bg: Зачислени KE
cs: Přiřazené CI
da: Tildelte CI'er
de: Zugewiesene Configuration Items
es_co: IC asignados
id: CI yang ditugaskan
nb_no: Tildelte KI-er
pt: ICs atribuídos
ru: Назначаемые КИ
sv: Tilldelade CI

source: CIs assigned to customer company
bg: KE зачислени на компанията клиент
cs: CI přidělené společnosti zákazníka
da: CI'er tildelt kundevirksomhed
de: Zum Kunden zugewiesene Configurations Items
es_co: IC asignados a la empresa cliente
id: CI yang ditugaskan ke perusahaan pelanggan
nb_no: CI-er som er tildelt kundeselskapet
pt: ICs atribuídas à empresa cliente
ru: КИ, закрепленные за компанией-клиентом
sv: CI:s som tilldelats kundföretag

source: CIs assigned to customer user
bg: КЕ, зачислени на потребител
cs: CI přiřazené uživateli zákazníka
da: CI'er tildelt kundebruger
de: Zum Kundenbenutzer zugewiesene Configurations Items
es_co: CIs asignados al usuario cliente
id: CI yang diberikan kepada pengguna pelanggan
nb_no: CI-er tilordnet kundebruker
pt: ICs atribuídas ao utilizador do cliente
ru: КИ, назначенные пользователю клиента
sv: CI:er som tilldelats kundanvändare

source: CMDB Settings
bg: Настройка на CMDB
cs: Nastavení CMDB
da: CMDB-indstillinger
de: CMDB-Einstellungen
es_co: Configuración de la CMDB
id: Pengaturan CMDB
nb_no: CMDB-innstillinger
pt: Definições da CMDB
ru: Настройки CMDB
sv: CMDB-inställningar

source: Check for a unique name only within the same ConfigItem class ('class') or globally ('global'), which means every existing ConfigItem is taken into account when looking for duplicates.
bg: Проверявайте за уникално име само в рамките на един и същ клас на конфигурационен елемент („клас“) или глобално („глобален“), което означава, че всеки съществуващ конфигурационен елемент се взема предвид, когато се търсят дубликати.
cs: Zkontrolujte jedinečný název pouze v rámci stejné třídy ConfigItem ("class") nebo globálně ("global"), což znamená, že při hledání duplicit se bere v úvahu každý existující ConfigItem.
da: Tjek kun for et unikt navn inden for den samme ConfigItem-klasse ('class') eller globalt ('global'), hvilket betyder, at alle eksisterende ConfigItems tages i betragtning, når der ledes efter dubletter.
de: Prüft Namen auf Eindeutigkeit innerhalb der selben Configuration Item-Klasse oder global, d.h. es werden alle Configuration Items jeglicher Configuration Item-Klasse bei der Prüfung auf einen eindeutigen Namen berücksichtigt.
es_co: Busca un nombre único sólo dentro de la misma clase de ConfigItem ('class') o globalmente ('global'), lo que significa que cada ConfigItem existente se tiene en cuenta a la hora de buscar duplicados.
id: Periksa hanya nama unik saja di dalam kelas('kelas') itemkonfigurasi yang sama atau secara global ('global), yang berarti setiap ItemKonfigurasi yang ada akan diperhitungkan ketika mencari duplikat
nb_no: Se etter et unikt navn bare innenfor samme ConfigItem-klasse ('class') eller globalt ('global'), noe som betyr at alle eksisterende ConfigItems tas med i betraktningen når man leter etter duplikater.
pt: Verifica um nome único apenas dentro da mesma classe de ConfigItem ('class') ou globalmente ('global'), o que significa que todos os ConfigItem existentes são tidos em conta ao procurar duplicados.
ru: Проверка уникальности Имени внутри текущего класса КЕ('class') или глобально ('global'),что означает, что любая существующая КЕ учитывается при поиске дубликатов
sv: Sök efter ett unikt namn endast inom samma ConfigItem-klass ("class") eller globalt ("global"), vilket innebär att varje befintligt ConfigItem tas med i beräkningen när man letar efter dubbletter.

source: Config Items
bg: Конфигурационни елементи
cs: Položky konfigurace
da: Konfigurationselementer
de: Configuration Items
es_co: Elementos de configuración
id: item konfigurasi
nb_no: Konfigurasjonsenheter
pt: Itens de Configuração
ru: Конфигурационные единицы
sv: Konfigurationsenheter

source: Config item add.
bg: Добавяне на конфигурационен елемент.
cs: Přidání položky konfigurace.
da: Tilføj konfig-element.
de: Configuration Item hinzufügen.
id: Tambah item konfigurasi.
nb_no: Legg til konfigureringselement.
pt: Adicionar item de configuração.
ru: Создать конфигурационную единицу
sv: Lägg till konfigureringsobjekt.

source: Config item edit.
bg: Редактиране на конфигурационен елемент.
cs: Úprava položky konfigurace.
da: Rediger konfigurationselement.
de: Configuration Item bearbeiten.
es_co: Editar elemento de configuración.
id: Edit item konfigurasi.
nb_no: Rediger konfigureringselement.
pt: Editar item de configuração.
ru: Редактировать конфигурационную единицу
sv: Redigera konfigureringsobjekt.

source: Config item event module that enables logging to history in the agent interface.
bg: Модул за събитие за конфигуриране на елемент, който позволява записване в хронология в интерфейса на агента.
cs: Modul událostí položky konfigurace, který umožňuje protokolování do historie v rozhraní agenta.
da: Config item-hændelsesmodul, der muliggør logning til historik i agentgrænsefladen.
de: Configuration Item-Event-Modul, das die Protokollierung der Historie im Agenten-Interface ermöglicht.
es_co: Módulo de eventos del elemento de configuración que permite el registro en el historial de la interfaz del agente.
id: Modul peristiwa item konfigurasi yang mengaktifkan logging ke riwayat pada antarmuka agen
nb_no: Konfigurer hendelsesmodul for konfigureringselementet som muliggjør logging til historikk i agentgrensesnittet.
pt: Módulo de evento de item de configuração que permite registar o histórico da interface do agente.
ru: Config item (КЕ) event module ведущий запись в историю в агентском интерфейсе.
sv: Konfigureringsobjekt för händelsemodul som möjliggör loggning till historik i agentgränssnittet.

source: Config item history.
bg: Конфигурирайте хронологията на елементите.
cs: Historie položek konfigurace.
da: Konfigurer elementets historik.
de: Configuration Item-Historie.
es_co: Historial de elementos de configuración.
id: Riwayat item konfigurasi.
nb_no: Konfigurer elementhistorikk.
pt: Histórico de itens de configuração.
ru: История конфигурационной единицы
sv: Konfigurerar artikelhistorik.

source: Config item print.
bg: Печат на конфигурационен елемент.
cs: Tisk konfigurační položky.
da: Print af konfigurationselementer.
de: Configuration Item drucken.
id: Cetak item konfigurasi.
nb_no: Konfigurer elementutskrift.
pt: Imprimir item de configuração.
ru: Печать конфигурационной единицы
sv: Utskrift av konfigureringsobjekt.

source: Config item zoom.
bg: Конфигуриране на мащаба на елемента.
cs: Přiblížení položky konfigurace.
da: Konfigurer elementzoom.
de: Configuration Item-Detailansicht.
es_co: Configurar zoom de elementos.
id: Zoom item konfigurasi.
nb_no: Konfigurer elementzoom.
pt: Configurar o zoom do item.
ru: Просмотр конфигурационной единицы
sv: Konfigurera zoom för objekt.

source: ConfigItemNumber
bg: Номер на конфигурационен елемент
da: KonfigElementNummer
id: Nomor Konfigurasi Item
nb_no: KonfigItemNummer
ru: Номер конфигурационной единицы
sv: KonfigItemNummer

source: Configuration Item Limit
bg: Лимит за конфигурационен елемент
cs: Limit položky konfigurace
da: Grænse for konfigurationselement
es_co: Configuración Elemento Límite
id: Batas item konfigurasi
nb_no: Konfigurasjon Elementgrense
pt: Limite de Items de Configuração
ru: Лимит КЕ
sv: Begränsning konfigurationsenheter

source: Configuration Item limit per page.
bg: Лимит за конфигурационен елемент на страница.
cs: Konfigurace Omezení položek na stránku.
da: Konfiguration Elementgrænse pr. side.
de: Configuration Item-Limit pro Seite.
es_co: Configuración Límite de elementos por página.
id: Konfigurasi Batas item per halaman.
nb_no: Konfigurasjon Elementbegrensning per side.
pt: Configuração Limite de itens por página.
ru: Лимит КЕ на страницу
sv: Konfiguration Artikelgräns per sida.

source: Configuration Management Database.
bg: База данни за управление на конфигурацията.
cs: Databáze pro správu konfigurace.
da: Database for konfigurationsstyring.
es_co: Base de datos de gestión de la configuración.
id: Basis Data Manajemen Konfigurasi.
nb_no: Database for konfigurasjonsstyring.
pt: Base de dados de gestão da configuração.
ru: База управления конфигурацией
sv: Databas för konfigurationshantering.

source: Configuration item bulk module.
bg: Групов модул за конфигурационен елемент.
cs: Hromadný modul položek konfigurace.
da: Konfigurationselementets bulk-modul.
de: Configuration Item-Sammelaktion.
es_co: Módulo masivo de elementos de configuración.
id: Modul massal item konfigurasi.
nb_no: Konfigurasjonselementets bulkmodul.
pt: Módulo em bloco do item de configuração.
ru: Объемный модуль КЕ
sv: Konfigurationsobjekt bulkmodul.

source: Configuration item search backend router of the agent interface.
bg: Модул за търсене на конфигурационен елемент на интерфейса на агента.
cs: Konfigurační položka vyhledávání backendového směrovače rozhraní agenta.
da: Konfigurationselement søg backend-router for agentgrænsefladen.
de: Configuration Item Such-Backend Navigation des Agenten-Interface.
es_co: Elemento de configuración buscar enrutador backend de la interfaz del agente.
id: Router pencarian backend item konfigurasi pada antarmuka agen
nb_no: Konfigurasjonselement for søk i backend-ruteren til agentgrensesnittet.
pt: Router de pesquisa de item de configuração da interface do agente.
ru: Модуль поиска КЕ в агентском интерфейсе
sv: Konfigurationsobjekt sök backend-router för agentgränssnittet.

source: Create and manage the definitions for Configuration Items.
bg: Създавайте и управлявайте дефинициите за конфигурационни елементи.
cs: Vytvářet a spravovat definice položek konfigurace.
da: Opret og administrer definitionerne for Configuration Items.
de: Die Definitionen von Configuration Item-Limit erstellen und verwalten.
es_co: Cree y gestione las definiciones de los Elementos de Configuración.
id: Buat dan atur definisi - definisi untuk item konfigurasi
nb_no: Opprett og administrer definisjonene for konfigurasjonselementer.
pt: Criar e gerir as definições de Itens de Configuração.
ru: Создание и управление описаниями конфигурационных единиц.
sv: Skapa och hantera definitioner för konfigurationsenheter

source: Define Actions where a settings button is available in the linked objects widget (LinkObject::ViewMode = "complex"). Please note that these Actions must have registered the following JS and CSS files: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.
bg: Дефинирайте действия, при които е наличен бутон за настройки в приспособлението за свързани обекти (LinkObject::ViewMode = "complex"). Моля, обърнете внимание, че тези действия трябва да са регистрирали следните JS и CSS файлове: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js и Core.Agent .LinkObject.js.
cs: Definujte Akce, u kterých je ve widgetu propojených objektů k dispozici tlačítko nastavení (LinkObject::ViewMode = "complex"). Upozorňujeme, že tyto Akce musí mít zaregistrované následující soubory JS a CSS: UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js a Core.Agent.LinkObject.js.
da: Definer handlinger, hvor en indstillingsknap er tilgængelig i de linkede objekters widget (LinkObject::ViewMode = "complex"). Bemærk, at disse handlinger skal have registreret følgende JS- og CSS-filer: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js og Core.Agent.LinkObject.js.
de: Definieren Sie Actions, in denen im Verknüpfte-Objekte-Widget ein Einstellungen-Knopf verfügbar sein soll (LinkObject::ViewMode = "complex"). Bitte beachten Sie, dass für diese Actions die folgenden JS- und CSS-Dateien registriert sein müssen: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js und Core.Agent.LinkObject.js.
es_co: Defina acciones donde un botón de configuración esté disponible en el widget de objetos vinculados (LinkObject::ViewMode = "complejo"). Tenga en cuenta que estas acciones deben haber registrado los siguientes archivos JS y CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js y Core.Agent .LinkObject.js.
id: Tentukan Tindakan adalah tombol pengaturan tersedia di objek widget terkait (LinkObject::ViewMode = "complex"). Harap dicatat bahwa Tindakan ini harus telah mendaftarkan berikut JS dan CSS file: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js.
nb_no: Definer handlinger der en innstillingsknapp er tilgjengelig i widgeten for koblede objekter (LinkObject::ViewMode = "complex"). Vær oppmerksom på at disse handlingene må ha registrert følgende JS- og CSS-filer: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js.
pt: Definir Acções onde um botão de configurações está disponível na widget the objectos ligados (LinkObject::ViewMode = "complex"). Estas Acções devem estar registadas nos seguintes ficheiros JS e CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.
ru: Задает Действия/Actions когда кнопка настройки доступна в связанном виджете (LinkObject::ViewMode = "complex"). Обратите внимание, что эти Действия/Actions должны иметь зарегистрированные JS или CSS файлы: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js и Core.Agent.LinkObject.js.
sv: Definiera åtgärder där en inställningsknapp är tillgänglig i widgeten för länkade objekt (LinkObject::ViewMode = "complex"). Observera att dessa åtgärder måste ha registrerat följande JS- och CSS-filer: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js och Core.Agent.LinkObject.js.

source: Defines Required permissions to create ITSM configuration items using the Generic Interface.
bg: Дефинира необходимите разрешения за създаване на ITSM конфигурационни елементи с помощта на генеричния интерфейс.
cs: Definuje Požadovaná oprávnění k vytváření položek konfigurace ITSM pomocí obecného rozhraní.
da: Definerer nødvendige tilladelser til at oprette ITSM-konfigurationselementer ved hjælp af den generiske grænseflade.
de: Definiert die benötigten Berechtigungen zum Erstellen von ITSM Configuration Items durch das Generic Interface.
es_co: Middleware
id: Definisikan izin yang di butuhkan untuk menciptakan item konfigurasi ITSM dengan menggunakan antarmuka umum.
nb_no: Definerer nødvendige tillatelser for å opprette ITSM-konfigurasjonselementer ved hjelp av det generiske grensesnittet.
pt: Define as permissões necessárias para criar itens de configuração ITSM utilizando a Interface Genérica.
ru: Задать требуемые права для создания ITSM КЕ с использованием Generic Interface.
sv: Definierar nödvändiga behörigheter för att skapa ITSM-konfigurationsobjekt med hjälp av det generiska gränssnittet.

source: Defines Required permissions to delete ITSM configuration items using the Generic Interface.
bg: Дефинира необходимите разрешения за изтриване на елементи от конфигурацията на ITSM с помощта на общия интерфейс.
cs: Definuje Požadovaná oprávnění k odstraňování položek konfigurace ITSM pomocí obecného rozhraní.
da: Definerer nødvendige tilladelser til at slette ITSM-konfigurationselementer ved hjælp af den generiske grænseflade.
de: Definiert die benötigten Berechtigungen zum Löschen von ITSM Configuration Items durch das Generic Interface.
es_co: Propiedad
id: Mendefinisikan izin yang diperlukan untuk menghapus item konfigurasi ITSM menggunakan Antarmuka Generik.
nb_no: Definerer nødvendige tillatelser for å slette ITSM-konfigurasjonselementer ved hjelp av det generiske grensesnittet.
pt: Define as permissões necessárias para eliminar itens de configuração ITSM utilizando a interface genérica.
ru: Задать требуемые права для удаления ITSM КЕ с использованием Generic Interface.
sv: Definierar nödvändiga behörigheter för att ta bort ITSM-konfigurationsobjekt med hjälp av det generiska gränssnittet.

source: Defines Required permissions to get ITSM configuration items using the Generic Interface.
bg: Дефинира необходимите разрешения за получаване на ITSM конфигурационни елементи с помощта на общия интерфейс.
cs: Definuje Požadovaná oprávnění pro získání položek konfigurace ITSM pomocí obecného rozhraní.
da: Definerer nødvendige tilladelser til at hente ITSM-konfigurationselementer ved hjælp af den generiske grænseflade.
de: Definiert die benötigten Berechtigungen, um ITSM-Configuration Items über das Generic Interface abzurufen.
es_co: Define los permisos necesarios para obtener elementos de configuración ITSM utilizando la Interfaz Genérica.
id: Definisikan izin yang di butuhkan untuk mendapatkan item konfigurasi ITSM dengan menggunakan antarmuka umum.
nb_no: Definerer nødvendige tillatelser for å hente ITSM-konfigurasjonselementer ved hjelp av det generiske grensesnittet.
pt: Define as permissões necessárias para obter itens de configuração ITSM utilizando a interface genérica.
ru: Задает требуемые права для получения ITSM КЕ с использованием Generic Interface.
sv: Definierar nödvändiga behörigheter för att hämta ITSM-konfigurationsobjekt med hjälp av det generiska gränssnittet.

source: Defines Required permissions to search ITSM configuration items using the Generic Interface.
bg: Дефинира необходимите разрешения за търсене на ITSM конфигурационни елементи с помощта на общия интерфейс.
cs: Definuje Požadovaná oprávnění k vyhledávání položek konfigurace ITSM pomocí obecného rozhraní.
da: Definerer nødvendige tilladelser til at søge i ITSM-konfigurationselementer ved hjælp af den generiske grænseflade.
de: Definiert die benötigten Berechtigungen, um nach ITSM-Configuration Items mit dem Generic Interface zu suchen.
es_co: Define los permisos requeridos para buscar elementos de configuración ITSM utilizando la Interfaz Genérica.
id: Definisikan izin yang di butuhkan untuk mencari item konfigurasi ITSM dengan menggunakan antarmuka umum.
nb_no: Definerer nødvendige tillatelser for å søke i ITSM-konfigurasjonselementer ved hjelp av det generiske grensesnittet.
pt: Define as permissões necessárias para pesquisar itens de configuração ITSM utilizando a Interface Genérica.
ru: Задает требуемые права для поиска ITSM КЕ с использованием Generic Interface
sv: Definierar nödvändiga behörigheter för att söka ITSM-konfigurationsobjekt med hjälp av det generiska gränssnittet.
