Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Base structure is not valid. Please provide an array with data in YAML format.
bg: Базовата структура не е валидна. Моля, предоставете масив с данни във формат YAML.
cs: Základní struktura není platná. Poskytněte prosím pole s daty ve formátu YAML.
da: Basisstrukturen er ikke gyldig. Angiv venligst et array med data i YAML-format.
de: Grundstruktur ungültig. Bitte verwenden Sie ein Arry im YAML-Format.
es_co: La estructura base no es válida. Proporcione una matriz con datos en formato YAML.
id: Struktur dasar tidak valid. Harap sediakan larik dengan data dalam format YAML.
nb_no: Basisstrukturen er ikke gyldig. Vennligst oppgi en matrise med data i YAML-format.
pt: A estrutura de base não é válida. Forneça uma matriz com dados em formato YAML.
ru: Базовая структура недействительна. Пожалуйста, предоставьте массив с данными в формате YAML.
sv: Basstrukturen är inte giltig. Vänligen ange en array med data i YAML-format.

source: ACLs could not be Imported due to a unknown error, please check OTOBO logs for more information
bg: ACL не могат да бъдат импортирани поради неизвестна грешка, моля, проверете дневниците на OTOBO за повече информация
cs: Z důvodu neznámé chyby ACL nemohly být naimportovány, pro více informací prosím zkontrolujte logy OTOBO
da: ACL'er kunne ikke importeres på grund af en ukendt fejl, tjek venligst OTOBO-loggen for mere information.
de: Die ACLs konnten wegen eines unbekannten Fehlers nicht importiert werden. Weitere Informationen finden Sie in den OTOBO Logdateien
es_co: Las ACLs no han podido ser importadas debido a un error desconocido, por favor compruebe los logs de OTOBO para más información
id: ACL tidak dapat diimpor karena kesalahan yang tidak diketahui, silahkan cek OTOBO log untuk informasi lebih lanjut
nb_no: ACL-er kunne ikke importeres på grunn av en ukjent feil, vennligst sjekk OTOBO-loggene for mer informasjon
pt: Não foi possível importar ACLs devido a um erro desconhecido, consulte os registos do OTOBO para obter mais informações
ru: ACL не могут быть импортированы из-за неизвестной ошибки, проверьте, пожалуйста, логи OTOBO для получения более детальной информации
sv: ACL:er kunde inte importeras på grund av ett okänt fel, kontrollera OTOBO-loggar för mer information

source: %s (copy) %s
bg: %s (копие) %s
cs: %s (kopie) %s
da: %s (kopi) %s
de: %s (Kopie) %s
es_co: %s (copia) %s
id: %s (salin) %s
nb_no: %s (kopi) %s'
pt: %s (cópia) %s
ru: %s (копия) %s
sv: %s (kopia) %s

source: A precentage value of the minimal translation progress per language, to be usable for documentations.
bg: Процентна стойност на минималния напредък в превода на всеки език, за да може да се използва за документиране.
cs: Procentuální hodnota minimálního pokroku překladu pro každý jazyk, která se použije pro dokumentaci.
da: En procentuel værdi af det minimale oversættelsesfremskridt pr. sprog, som kan bruges til dokumentationer.
de: Ein prozentualer Wert des minimalen Übersetzungsfortschritts pro Sprache, der für Dokumentationen verwendet werden kann.
es_co: Valor porcentual del progreso mínimo de traducción por idioma, para poder utilizarlo en documentaciones.
id: Nilai persentase kemajuan terjemahan minimal per bahasa, agar dapat digunakan untuk dokumentasi.
nb_no: En prosentverdi av den minimale oversettelsesfremgangen per språk, som skal kunne brukes til dokumentasjoner.
pt: Um valor percentual do progresso mínimo de tradução por língua, a ser utilizado para documentações.
ru: Процентное значение минимального прогресса в переводе на один язык для использования в документах.
sv: Ett procentuellt värde av den minsta översättningsframstegen per språk, för att kunna användas för dokumentationer.

source: Access repos via http or https.
bg: Достъп до хранилищата чрез http или https.
cs: Přístup k repozitářům přes http nebo https.
da: Få adgang til repos via http eller https.
de: Zugriff auf die Repositories über http oder https.
es_co: Acceda a los repos mediante http o https.
id: Akses repositori melalui http atau https.
nb_no: Få tilgang til repos via http eller https.
pt: Aceder aos repositórios através de http ou https.
ru: Доступ к репозиториям через http или https.
sv: Åtkomst till repos via http eller https.

source: Autoloading of Znuny4OTRSRepo extensions.
bg: Автоматично зареждане на разширения Znuny4OTRSRepo.
cs: Automatické načítání rozšíření Znuny4OTRSRepo.
da: Automatisk indlæsning af Znuny4OTRSRepo-udvidelser.
de: Autoloading von Znuny4OTRSRepo-Erweiterungen.
es_co: Autocarga de extensiones Znuny4OTRSRepo.
id: Pemuatan otomatis ekstensi Znuny4OTRSRepo.
nb_no: Automatisk innlasting av Znuny4OTRSRepo-utvidelser.
pt: Carregamento automático das extensões Znuny4OTRSRepo.
ru: Автозагрузка расширений Znuny4OTRSRepo.
sv: Autoladdning av Znuny4OTRSRepo-tillägg.

source: Backend module registration for the config conflict check module.
bg: Регистрация на бекенд модул за модула за проверка на конфликти в конфигурацията.
cs: Registrace backendového modulu pro modul kontroly konfliktů konfigurace.
da: Registrering af backend-modul til modulet til kontrol af konfigurationskonflikter.
de: Registrierung des Backend-Moduls für das Modul zur Prüfung von Konfigurationskonflikten.
es_co: Registro del módulo backend para el módulo de comprobación de conflictos de configuración.
id: Registrasi modul backend untuk modul pemeriksaan konflik konfigurasi.
nb_no: Registrering av backend-modul for modulen for kontroll av konfigurasjonskonflikter.
pt: Registo do módulo backend para o módulo de verificação de conflitos de configuração.
ru: Регистрация бэкенд-модуля для модуля проверки конфликтов конфигурации.
sv: Registrering av backendmodul för modulen för kontroll av konfigurationskonflikter.

source: Backend module registration for the file conflict check module.
bg: Регистриране на бекенд модул за модула за проверка на конфликти на файлове.
cs: Registrace backendového modulu pro modul kontroly konfliktů souborů.
da: Registrering af backend-modul til modulet til kontrol af filkonflikter.
de: Registrierung des Backend-Moduls für das Modul zur Prüfung von Dateikonflikten.
es_co: Registro del módulo backend para el módulo de comprobación de conflictos de archivos.
id: Registrasi modul backend untuk modul pemeriksaan konflik file.
nb_no: Registrering av backend-modul for modulen for filkonfliktsjekk.
pt: Registo do módulo backend para o módulo de verificação de conflitos de ficheiros.
ru: Регистрация бэкэнд-модуля для модуля проверки конфликтов файлов.
sv: Registrering av backendmodul för modulen för kontroll av filkonflikter.

source: Backend module registration for the function redefine check module.
bg: Регистрация на бекенд модул за функцията redefine check module.
cs: Registrace backendového modulu pro funkci redefine check module.
da: Registrering af backend-modul for funktionen redefine check module.
de: Registrierung des Backend-Moduls für die Funktion "redefine check module".
es_co: Registro del módulo backend para la función redefinir módulo de comprobación.
id: Registrasi modul backend untuk fungsi mendefinisikan ulang modul pemeriksaan.
nb_no: Registrering av backend-modul for funksjonen redefine check module.
pt: Registo do módulo backend para a função redefinir módulo de verificação.
ru: Регистрация бэкэнд-модуля для функции redefine check module.
sv: Registrering av backend-modul för funktionen redefine check module.

source: Backend module registration for the manual set module.
bg: Регистриране на бекенд модул за модула за ръчен набор.
cs: Registrace backendového modulu pro modul manuální sady.
da: Registrering af backend-modul for manual set-modulet.
de: Backend-Modulregistrierung für das Modul "manual set module".
es_co: Registro del módulo backend para el módulo de conjunto manual.
id: Registrasi modul backend untuk modul set manual.
nb_no: Backend-modulregistrering for modulen for manuelt sett.
pt: Registo do módulo backend para o módulo do conjunto de manuais.
ru: Регистрация бэкэнд-модуля для модуля ручного набора.
sv: Registrering av backendmodul för modulen för manuell uppsättning.

source: Block hooks to be created for BS ad removal.
bg: Създаване на блокови куки за премахване на реклами в BS.
cs: Vytvoření blokovacích háčků pro odstranění reklamy BS.
da: Bloker kroge, der skal oprettes til fjernelse af BS-annoncer.
de: Block hooks für die Entfernung von BS ad erstellen.
es_co: Se crearán ganchos de bloqueo para la eliminación de anuncios BS.
id: Blokir kait yang akan dibuat untuk penghapusan iklan BS.
nb_no: Blokker kroker som skal opprettes for fjerning av BS-annonser.
pt: Criar ganchos de bloqueio para a remoção de anúncios BS.
ru: Для удаления рекламы BS необходимо создать блокирующие крючки.
sv: Blockera krokar som ska skapas för BS annonsborttagning.

source: Block hooks to be created for package manager output filter.
bg: Блокови куки, които трябва да бъдат създадени за изходния филтър на мениджъра на пакети.
cs: Blokové háčky, které mají být vytvořeny pro výstupní filtr správce balíčků.
da: Bloker kroge, der skal oprettes til pakkehåndteringens outputfilter.
de: Blockhaken, die für Paketmanager-Ausgabefilter erstellt werden sollen.
es_co: Bloque de ganchos a crear para el filtro de salida del gestor de paquetes.
id: Memblokir kait yang akan dibuat untuk filter keluaran manajer paket.
nb_no: Blokker kroker som skal opprettes for pakkebehandlerens utdatafilter.
pt: Block hooks a serem criados para o filtro de saída do gestor de pacotes.
ru: Блочные крючки, которые необходимо создать для фильтра вывода менеджера пакетов.
sv: Blockera krokar som ska skapas för pakethanterarens utdatafilter.

source: Branch View commit limit
bg: Лимит на предаването на прегледа на клона
cs: Limit revizí zobrazení větve
da: Grenvisningens commit-grænse
de: Commit-Limit der Zweigansicht
es_co: Límite de confirmaciones de la vista de ramas
id: Batas komit Tampilan Cabang
nb_no: Grenvisningsgrense for forpliktelse
pt: Limite de submissão da Branch View
ru: Ограничение фиксации в ветви
sv: Gren Visa commit limit

source: Commit limit per page for Branch view screen
bg: Ограничение на ангажиментите на страница за екрана за преглед на клонове
cs: Limit závazků na stránku pro obrazovku zobrazení pobočky
da: Begrænsning pr. side for grenvisningsskærmen
de: Commit-Limit pro Seite für die Zweigansicht.
es_co: Límite de commit por página para la pantalla Branch view
id: Batas komit per halaman untuk layar tampilan Cabang
nb_no: Begrensning av antall kommitteringer per side for Branch view-skjermen
pt: Limite de autorizações por página para o ecrã de visualização de sucursais
ru: Ограничение по количеству страниц для экрана просмотра филиала
sv: Begränsning av antal åtaganden per sida för Branch view screen

source: Create analysis file
bg: Създаване на файл за анализ
cs: Vytvoření souboru analýzy
da: Opret analysefil
de: Erstelle Analysedatei
es_co: Crear fichero de análisis
id: Membuat file analisis
nb_no: Opprett analysefil
pt: Criar ficheiro de análise
ru: Создание файла анализа
sv: Skapa analysfil

source: Creates a analysis file from this ticket and sends to Znuny.
bg: Създава файл за анализ от този билет и го изпраща на Znuny.
cs: Vytvoří z tohoto tipu analytický soubor a odešle jej do programu Znuny.
da: Opretter en analysefil fra denne billet og sender den til Znuny.
de: Erstellt einen Analysedatei von diesem Ticket und sendet ihn an Znuny.
es_co: Crea un archivo de análisis a partir de este ticket y lo envía a Znuny.
id: Membuat file analisis dari tiket ini dan mengirimkannya ke Znuny.
nb_no: Oppretter en analysefil fra denne billetten og sender den til Znuny.
pt: Cria um ficheiro de análise a partir deste bilhete e envia-o para o Znuny.
ru: Создает файл анализа из этого тикета и отправляет его в Znuny.
sv: Skapar en analysfil från denna biljett och skickar till Znuny.

source: Creates a analysis file from this ticket.
bg: Създава файл за анализ от този билет.
cs: Vytvoří analytický soubor z tohoto tipu.
da: Opretter en analysefil fra denne billet.
de: Erstellt einen Analysedatei von diesem Ticket.
es_co: Crea un archivo de análisis a partir de este ticket.
id: Membuat file analisis dari tiket ini.
nb_no: Oppretter en analysefil fra denne billetten.
pt: Cria um arquivo de análise a partir deste ticket.
ru: Создает файл анализа из этого билета.
sv: Skapar en analysfil från denna biljett.

source: Define private addon repos.
bg: Дефиниране на частни хранилища за добавки.
cs: Definice soukromých úložišť doplňků.
da: Definer private addon-repos.
de: Definieren Sie private Addon-Repos.
es_co: Definir repos privados de addons.
id: Tentukan repositori tambahan pribadi.
nb_no: Definer private addon-repos.
pt: Definir repositórios de addons privados.
ru: Определите частные репозитории аддонов.
sv: Definiera privata addon-repos.

source: Defines the filter that processes the HTML templates.
bg: Дефинира филтъра, който обработва HTML шаблоните.
cs: Definuje filtr, který zpracovává šablony HTML.
da: Definerer det filter, der behandler HTML-skabelonerne.
de: Definiert den Filter, der die HTML-Vorlagen verarbeitet.
es_co: Define el filtro que procesa las plantillas HTML.
id: Menentukan filter yang memproses templat HTML.
nb_no: Definerer filteret som behandler HTML-malene.
pt: Define o filtro que processa os modelos HTML.
ru: Определяет фильтр, обрабатывающий HTML-шаблоны.
sv: Definierar det filter som bearbetar HTML-mallarna.

source: Defines the test module for checking code policy.
bg: Дефинира модула за тестване за проверка на политиката на кода.
cs: Definuje testovací modul pro kontrolu zásad kódu.
da: Definerer testmodulet til kontrol af kodepolitikken.
de: Definiert das Testmodul zur Überprüfung der Code-Policy.
es_co: Define el módulo de prueba para comprobar la política de código.
id: Mendefinisikan modul pengujian untuk memeriksa kebijakan kode.
nb_no: Definerer testmodulen for kontroll av kodepolicy.
pt: Define o módulo de teste para verificar a política do código.
ru: Определяет тестовый модуль для проверки политики кода.
sv: Definierar testmodulen för kontroll av kodpolicy.

source: Definition of GIT clone/push URL Prefix.
bg: Определение на GIT clone/push URL Префикс.
cs: Definice GIT clone/push URL Prefix.
da: Definition af GIT clone/push URL Prefix.
de: Definition des GIT clone/push URL Präfix
es_co: Definición del prefijo GIT clone/push URL.
id: Definisi awalan URL klon/push GIT.
nb_no: Definisjon av GIT clone/push URL Prefiks.
pt: Definição de GIT clone/push Prefixo URL.
ru: Определение GIT clone/push URL Prefix.
sv: Definition av GIT clone/push URL Prefix.

source: Definition of a Dynamic Field: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => State of the Fields (0 = disabled, 1 = active, 2 = mandatory), FilterRelease => Regex which the repository name has to match to be displayed, FilterPackage => Regex which the package name has to match to be displayed, FilterBranch => Regex which the branch name has to match to be displayed, FilterRelease => Regex which the repelase version string has to match to be displayed.
bg: Определение за динамично поле: Group => Група с достъп до динамичните полета; AlwaysVisible => Полето може да бъде премахнато (0|1); InformationAreaName => Име на уиджетите; InformationAreaSize => Размер и позиция на уиджетите (Large|Small); Name => Име на динамичното поле, което трябва да се използва; Priority => Ред на динамичните полета; State => Състояние на полетата (0 = деактивирано, 1 = активно, 2 = задължително), FilterRelease => Regex, на който трябва да отговаря името на хранилището, за да бъде показано, FilterPackage => Regex, на който трябва да отговаря името на пакета, за да бъде показано, FilterBranch => Regex, на който трябва да отговаря името на клона, за да бъде показано, FilterRelease => Regex, на който трябва да отговаря низът на версията за преиздаване, за да бъде показано.
cs: Definice dynamického pole: Group => Skupina s přístupem k dynamickým polím; AlwaysVisible => Pole lze odstranit (0|1); InformationAreaName => Název widgetů; InformationAreaSize => Velikost a umístění widgetů (Large|Small); Name => Název dynamického pole, které má být použito; Priority => Pořadí dynamických polí; State => Pořadí dynamických polí. Stav polí (0 = zakázáno, 1 = aktivní, 2 = povinné), FilterRelease => Regex, kterému musí odpovídat název úložiště, aby se zobrazil, FilterPackage => Regex, kterému musí odpovídat název balíčku, aby se zobrazil, FilterBranch => Regex, kterému musí odpovídat název větve, aby se zobrazil, FilterRelease => Regex, kterému musí odpovídat řetězec verze repelentu, aby se zobrazil.
da: Definition af et dynamisk felt: Group => Gruppe med adgang til de dynamiske felter; AlwaysVisible => Felt kan fjernes (0|1); InformationAreaName => Navn på widgets; InformationAreaSize => Størrelse og placering af widgets (Large|Small); Name => Navn på det dynamiske felt, som skal bruges; Priority => Rækkefølge af de dynamiske felter; State => Felternes tilstand (0 = deaktiveret, 1 = aktiv, 2 = obligatorisk), FilterRelease => Regex, som arkivnavnet skal matche for at blive vist, FilterPackage => Regex, som arkivnavnet skal matche for at blive vist. Felternes tilstand (0 = deaktiveret, 1 = aktiv, 2 = obligatorisk), FilterRelease => Regex, som repository-navnet skal matche for at blive vist, FilterPackage => Regex, som pakkenavnet skal matche for at blive vist, FilterBranch => Regex, som grennavnet skal matche for at blive vist, FilterRelease => Regex, som repelase-versionsstrengen skal matche for at blive vist.
de: Definition eines dynamischen Feldes: Group => Gruppe mit Zugriff zu den dynamischen Feldern; AlwaysVisible => Feld kann entfernt werden (0|1); InformationAreaName => Name des Widgets; InformationAreaSize => Größe und Position des Widgets (Large|Small); Name => Der Name des zu benutzenden dynamischen Feldes; Priority => Sortierung des dynamischen Feldes; State => Status des Feldes (0 = deaktiviert, 1 = aktiviert, 2 = zwingend erforderlich), FilterRelease => Regulärer Ausdruck welcher den Repository Namen beschreibt, der angezeigt werden soll; FilterPackage => Regulärer Ausdruck welcher den Paketnamen beschreibt das angezeigt werden soll; FilterBranch => Regulärer Ausdruck welcher den Namen des Zweigs (Branch) beschreibt, der angezeigt werden soll; FilterRelease => Regulärer Ausdruck den Versions-String eines Releases beschreibt, das angezeigt werden soll.
es_co: Definición de un Campo Dinámico: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => Estado de los campos (0 = desactivado, 1 = activo, 2 = obligatorio), FilterRelease => Regex con el que debe coincidir el nombre del repositorio para mostrarse, FilterPackage => Regex con el que debe coincidir el nombre del paquete para mostrarse, FilterBranch => Regex con el que debe coincidir el nombre de la rama para mostrarse, FilterRelease => Regex con el que debe coincidir la cadena de versión para mostrarse.
id: Definisi Bidang Dinamis: Group => Grup dengan akses ke Bidang Dinamis; AlwaysVisible => Bidang dapat dihapus (0|1); InformationAreaName => Nama Widget; InformationAreaSize => Ukuran dan posisi widget (Besar|Kecil); Name => Nama Bidang Dinamis yang harus digunakan; Prioritas => Urutan Bidang Dinamis; State => Status Bidang (0 = dinonaktifkan, 1 = aktif, 2 = wajib), FilterRelease => Regex yang harus cocok dengan nama repositori untuk ditampilkan, FilterPackage => Regex yang harus cocok dengan nama paket untuk ditampilkan, FilterBranch => Regex yang harus cocok dengan nama cabang untuk ditampilkan, FilterRelease => Regex yang harus cocok dengan string versi rilis untuk ditampilkan.
nb_no: Definisjon av et dynamisk felt: Group => Gruppe med tilgang til de dynamiske feltene; AlwaysVisible => Feltet kan fjernes (0|1); InformationAreaName => Navn på widgetene; InformationAreaSize => Størrelse og plassering av widgetene (Large|Small); Name => Navn på det dynamiske feltet som skal brukes; Priority => Rekkefølgen på de dynamiske feltene; State => Status for feltene (0 = deaktivert, 1 = aktiv, 2 = obligatorisk) Status for feltene (0 = deaktivert, 1 = aktiv, 2 = obligatorisk); FilterRelease => Regex som repository-navnet må samsvare med for å vises; FilterPackage => Regex som pakkenavnet må samsvare med for å vises; FilterBranch => Regex som grennavnet må samsvare med for å vises; FilterRelease => Regex som repelase-versjonsstrengen må samsvare med for å vises.
pt: Definição de um Dynamic Field: Group => Grupo com acesso aos campos dinâmicos; AlwaysVisible => O campo pode ser removido (0|1); InformationAreaName => Nome dos widgets; InformationAreaSize => Tamanho e posição dos widgets (Large|Small); Name => Nome do campo dinâmico que deve ser utilizado; Priority => Ordem dos campos dinâmicos; State => Estado dos campos (0 = desativado, 1 = ativo, 2 = obrigatório); FilterRelease => Regex a que deve corresponder o nome do repositório para ser apresentado; FilterPackage => Regex a que deve corresponder o nome do pacote para ser apresentado; FilterBranch => Regex a que deve corresponder o nome do ramo para ser apresentado; FilterRelease => Regex a que deve corresponder a cadeia de caracteres da versão de reelaboração para ser apresentado.
ru: Определение динамического поля: Group => Группа с доступом к динамическим полям; AlwaysVisible => Поле может быть удалено (0|1); InformationAreaName => Название виджетов; InformationAreaSize => Размер и положение виджетов (Large|Small); Name => Название динамического поля, которое должно быть использовано; Priority => Порядок динамических полей; State =>. Состояние полей (0 = отключено, 1 = активно, 2 = обязательно), FilterRelease => Regex, которому должно соответствовать название репозитория, FilterPackage => Regex, которому должно соответствовать название пакета, FilterBranch => Regex, которому должно соответствовать название ветки, FilterRelease => Regex, которому должна соответствовать строка версии репозитория.
sv: Definition av ett dynamiskt fält: Group => Grupp med tillgång till de dynamiska fälten; AlwaysVisible => Fältet kan tas bort (0|1); InformationAreaName => Widgetarnas namn; InformationAreaSize => Widgetarnas storlek och position (Large|Small); Name => Namn på det dynamiska fält som ska användas; Priority => Ordningsföljd för de dynamiska fälten; State => Fältets status (0 = inaktiverad, 1 = aktiv, 2 = obligatorisk) Fältets tillstånd (0 = inaktiverat, 1 = aktivt, 2 = obligatoriskt), FilterRelease => Regex som repository-namnet måste matcha för att visas, FilterPackage => Regex som paketnamnet måste matcha för att visas, FilterBranch => Regex som grennamnet måste matcha för att visas, FilterRelease => Regex som repelase-versionsträngen måste matcha för att visas.
