Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Defines the shown columns of CIs in the config item search depending on the CI class. Each entry must be prefixed with the class name and double colons (i.e. Computer::). There are a few CI-Attributes that are common to all CIs (example for the class Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). To show individual CI-Attributes as defined in the CI-Definition, the following scheme must be used (example for the class Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. If there is no entry for a CI class, then the default columns are shown as defined in the setting ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
bg: Дефинира показаните колони на КЕ в търсенето на конфигурационен елемент в зависимост от класа на КЕ. Всеки запис трябва да има префикс с името на класа и двойно двоеточие (т.е. компютър ::). Има няколко КЕ-атрибута, които са общи за всички КЕ (пример за класа Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). За да се покажат отделни КЕ-атрибути, както са дефинирани в КЕ-дефиницията, трябва да се използва следната схема (пример за класа Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Ако няма запис за КЕ клас, колоните по подразбиране се показват, както е дефинирано в настройката ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
cs: Povoluje funkci hromadné akce konfigurační položky pro frontend agenta, aby bylo možné pracovat s více než jednou konfigurační položkou najednou.
da: Definerer de viste kolonner af CI'er i konfigurationselement-søgningen afhængigt af CI-klassen. Hver post skal indledes med klassens navn og dobbelt kolon (f.eks. Computer::). Der er nogle få CI-attributter, som er fælles for alle CI'er (eksempel for klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). For at vise individuelle CI-attributter som defineret i CI-definitionen skal følgende skema bruges (eksempel for klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Hvis der ikke er nogen post for en CI-klasse, vises standardkolonnerne som defineret i indstillingen ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
de: Definiert die angezeigten Spalten von Configuration Items in der Configuration Item-Suche in Abhängigkeit von der Configuration Item-Klasse. Jedem Eintrag müssen der Klassenname und Doppelpunkte vorangestellt werden (z.B. Computer:::). Es gibt einige Configuration Item-Attribute, die allen Configuration Items gemeinsam sind (Beispiel für die Klasse Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Um einzelne Configuration Item-Attribute, wie sie in der Configuration Item-Definition definiert sind, darzustellen, muss das folgende Schema verwendet werden (Beispiel für die Klasse Computer): Computer::HardDisk::1, Computer::HardDisk::1::Kapazität::1, Computer::HardDisk::2, Computer::HardDisk::2::Kapazität::1. Wenn es keinen Eintrag für eine Configuration Item-Klasse gibt, werden die Standard-Spalten so angezeigt, wie in der Einstellung "ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns" definiert.
es_co: Define las columnas mostradas de CIs en la búsqueda de elementos de configuración dependiendo de la clase CI. Cada entrada debe ir precedida del nombre de la clase y dos puntos dobles (por ejemplo, Computer::). Hay algunos atributos CI que son comunes a todos los CIs (ejemplo para la clase Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Para mostrar los Atributos-CI individuales tal y como se definen en la Definición-CI, se debe utilizar el siguiente esquema (ejemplo para la clase Ordenador): Ordenador::DiscoDuro::1, Ordenador::DiscoDuro::1::Capacidad::1, Ordenador::DiscoDuro::2, Ordenador::DiscoDuro::2::Capacidad::1. Si no hay ninguna entrada para una clase CI, se mostrarán las columnas por defecto definidas en el parámetro ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
id: Mendefinisikan kolom yang ditampilkan dari CI dalam pencarian config barang tergantung pada kelas CI. Setiap entri harus diawali dengan nama kelas dan titik dua ganda (i.e. Computer::). Ada beberapa CI-Atribut yang umum untuk semua CI (Contoh untuk Komputer kelas: Komputer :: Nama, Komputer :: CurDeplState, Komputer :: CreateTime). Untuk menunjukkan individu CI-Atribut sebagaimana didefinisikan dalam CI-Definition, skema berikut harus digunakan (misalnya untuk Komputer kelas): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Jika tidak ada entri untuk kelas CI, maka kolom standar ditampilkan sebagaimana didefinisikan dalam pengaturan ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
nb_no: Definerer kolonnene med CI-er som vises i søket etter konfigurasjonselementer, avhengig av CI-klassen. Hver oppføring må innledes med klassenavnet og to kolon (f.eks. Computer::). Det finnes noen få CI-attributter som er felles for alle CI-er (eksempel for klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). For å vise individuelle CI-attributter som er definert i CI-definisjonen, må følgende skjema brukes (eksempel for klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Hvis det ikke finnes noen oppføring for en CI-klasse, vises standardkolonnene slik de er definert i innstillingen ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
pt: Define as colunas de ICs mostradas na pesquisa de itens de configuração, dependendo da classe do IC. Cada entrada deve ser prefixada com o nome da classe e dois pontos duplos (por exemplo, Computador::). Existem alguns atributos de IC que são comuns a todos os ICs (exemplo para a classe Computador: Computador::Nome, Computador::CurDeplState, Computador::CreateTime). Para mostrar atributos de IC individuais, tal como definidos na definição de IC, deve ser utilizado o seguinte esquema (exemplo para a classe Computador): Computador::HardDisk::1, Computador::HardDisk::1::Capacidade::1, Computador::HardDisk::2, Computador::HardDisk::2::Capacidade::1. Se não existir uma entrada para uma classe de IC, as colunas predefinidas são apresentadas conforme definido na definição ITSMConfigItem::Frontend::AgentITSMConfigItem##ShowColumns.
ru: Задает список отображаемых столбцов в результатах поиска КЕ в зависимости от выбранного класса. Каждое имя атрибута должно иметь в качестве префикса - имя класса и два двоеточия (i.e. Computer::). Есть ряд атрибутов, общих для всех классов (например, для класса Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Для отображения индивидуальных атрибутов, специфичных для конкретного класса из описания КЕ (CI-Definition), используется следующий синтаксис (например, для класса Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Если нет атрибутов для конкретного класса, отображаются столбцы заданные параметром ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.
sv: Definierar de kolumner med CI som visas i sökningen efter konfigurationsobjekt beroende på CI-klass. Varje post måste inledas med klassens namn och dubbla kolon (t.ex. Computer::). Det finns ett fåtal CI-attribut som är gemensamma för alla CI (exempel för klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). För att visa enskilda CI-attribut som definieras i CI-definitionen måste följande schema användas (exempel för klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Om det inte finns någon post för en CI-klass visas standardkolumnerna som definierats i inställningen ITSMConfigItem::Frontend::AgentITSMConfigItem###ShowColumns.

source: Defines the shown columns of CIs in the config item widget depending on the CI class. Each entry must be prefixed with the class name and double colons (i.e. Computer::). There are a few CI-Attributes that are common to all CIs (example for the class Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). To show individual CI-Attributes as defined in the CI-Definition, the following scheme must be used (example for the class Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. If there is no entry for a CI class, then the default columns are shown as defined in the setting AgentCustomerInformationCenter::Backend###0060-CIC-ITSMConfigItemCustomerCompany (key DefaultColumns).
bg: Дефинира показаните колони от КЕ в изпълнимия модул за конфигурационен елемент в зависимост от класа на КЕ. Всеки запис трябва да има префикс с името на класа и двойно двоеточие (т.е. компютър ::). Има няколко КЕ-атрибута, които са общи за всички КЕ (пример за класа Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). За да се покажат отделни КЕ-атрибути, както са дефинирани в КЕ-дефиницията, трябва да се използва следната схема (пример за класа Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Ако няма запис за КЕ клас, тогава колоните по подразбиране се показват, както е дефинирано в настройката AgentCustomerInformationCenter::Backend###0060-CIC-ITSMConfigItemCustomerCompany (ключ DefaultColumns).
cs: Definuje zobrazené sloupce CI ve widgetu položky konfigurace v závislosti na třídě CI. Každá položka musí mít předponu s názvem třídy a dvojitou dvojtečkou (tj. Computer::). Existuje několik atributů CI, které jsou společné pro všechny CI (příklad pro třídu Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Pro zobrazení jednotlivých CI-Atributů definovaných v CI-Definition je třeba použít následující schéma (příklad pro třídu Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Není-li pro třídu CI žádná položka, pak se zobrazí výchozí sloupce definované v nastavení AgentCustomerInformationCenter::Backend###0060-CIC-ITSMConfigItemCustomerCompany (klíč DefaultColumns).
da: Definerer de viste kolonner af CI'er i konfigurationselementets widget afhængigt af CI-klassen. Hver post skal indledes med klassens navn og dobbelt kolon (f.eks. Computer::). Der er nogle få CI-attributter, som er fælles for alle CI'er (eksempel for klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). For at vise individuelle CI-attributter som defineret i CI-definitionen skal følgende skema bruges (eksempel for klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Hvis der ikke er nogen post for en CI-klasse, vises standardkolonnerne som defineret i indstillingen AgentCustomerInformationCenter::Backend###0060-CIC-ITSMConfigItemCustomerCompany (nøgle DefaultColumns).
de: Definiert die angezeigten Spalten von Configuration Items in der Configuration Item-Übersicht in Abhängigkeit von der Configuration Item-Klasse. Jedem Eintrag müssen der Klassenname und Doppelpunkte vorangestellt werden (z.B. Computer:::). Es gibt einige Configuration Item-Attribute, die allen Configuration Items gemeinsam sind (Beispiel für die Klasse Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Um einzelne Configuration Item-Attribute, wie sie in der Configuration Item-Definition definiert sind, darzustellen, muss das folgende Schema verwendet werden (Beispiel für die Klasse Computer): Computer::HardDisk::1, Computer::HardDisk::1::Kapazität::1, Computer::HardDisk::2, Computer::HardDisk::2::Kapazität::1. Wenn es keinen Eintrag für eine Configuration Item-Klasse gibt, werden die Standard-Spalten so angeuzeigt, wie in der Einstellung "AgentCustomerInformationCenter::Backend###0060-CIC-ITSMConfigItemCustomerCompany" definiert (Schlüssel "DefaultColumns").
es_co: Define las columnas mostradas de CIs en el widget de elementos de configuración dependiendo de la clase de CI. Cada entrada debe ir precedida por el nombre de la clase y dos puntos dobles (por ejemplo, Computer::). Hay algunos CI-Atributos que son comunes a todos los CIs (ejemplo para la clase Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Para mostrar los Atributos-CI individuales tal y como se definen en la Definición-CI, se debe utilizar el siguiente esquema (ejemplo para la clase Ordenador): Ordenador::DiscoDuro::1, Ordenador::DiscoDuro::1::Capacidad::1, Ordenador::DiscoDuro::2, Ordenador::DiscoDuro::2::Capacidad::1. Si no hay ninguna entrada para una clase CI, se mostrarán las columnas por defecto definidas en el parámetro AgentCustomerInformationCenter::Backend##0060-CIC-ITSMConfigItemCustomerCompany (clave DefaultColumns).
id: Mendefinisikan kolom CI yang ditampilkan di widget item konfigurasi tergantung pada kelas CI. Setiap entri harus diawali dengan nama kelas dan tanda titik dua ganda (mis. Komputer::). Ada beberapa CI-Atribut yang umum untuk semua CI (contoh untuk kelas Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Untuk menampilkan masing-masing CI-Atribut seperti yang didefinisikan dalam Definisi CI, skema berikut harus digunakan (contoh untuk kelas Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Jika tidak ada entri untuk kelas CI, maka kolom default akan ditampilkan seperti yang didefinisikan dalam pengaturan AgentCustomerInformationCenter::Backend###0060-CIC-ITSMConfigItemCustomerCompany (kunci DefaultColumns).
nb_no: Definerer kolonnene med CI-er som vises i widgeten for konfigurasjonselementer, avhengig av CI-klassen. Hver oppføring må innledes med klassenavnet og to kolon (f.eks. Computer::). Det finnes noen få CI-attributter som er felles for alle CI-er (eksempel for klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). For å vise individuelle CI-attributter som er definert i CI-definisjonen, må følgende skjema brukes (eksempel for klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Hvis det ikke finnes noen oppføring for en CI-klasse, vises standardkolonnene slik de er definert i innstillingen AgentCustomerInformationCenter::Backend###0060-CIC-ITSMConfigItemCustomerCompany (nøkkel DefaultColumns).
pt: Define as colunas de ICs mostradas no widget do item de configuração, dependendo da classe do IC. Cada entrada deve ser prefixada com o nome da classe e dois pontos duplos (por exemplo, Computador::). Existem alguns atributos de IC que são comuns a todos os ICs (exemplo para a classe Computador: Computador::Nome, Computador::CurDeplState, Computador::CreateTime). Para mostrar atributos de IC individuais, tal como definidos na definição de IC, deve ser utilizado o seguinte esquema (exemplo para a classe Computador): Computador::HardDisk::1, Computador::HardDisk::1::Capacidade::1, Computador::HardDisk::2, Computador::HardDisk::2::Capacidade::1. Se não existir qualquer entrada para uma classe de IC, as colunas predefinidas são apresentadas conforme definido na configuração AgentCustomerInformationCenter::Backend##0060-CIC-ITSMConfigItemCustomerCompany (chave DefaultColumns).
ru: Определяет отображаемые столбцы CI в виджете элемента конфигурации в зависимости от класса CI. Каждая запись должна иметь префикс с именем класса и двойное двоеточие (например, Computer::). Есть несколько CI-атрибутов, общих для всех CI (пример для класса Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). Чтобы показать отдельные CI-атрибуты, определенные в CI-определении, необходимо использовать следующую схему (пример для класса Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Если для класса CI нет записи, то отображаются колонки по умолчанию, определенные в настройке AgentCustomerInformationCenter::Backend###0060-CIC-ITSMConfigItemCustomerCompany (ключ DefaultColumns).
sv: Definierar de kolumner med CI som visas i widgeten för konfigurationsobjekt beroende på CI-klass. Varje post måste inledas med klassens namn och dubbla kolon (t.ex. Computer::). Det finns ett fåtal CI-attribut som är gemensamma för alla CI (exempel för klassen Computer: Computer::Name, Computer::CurDeplState, Computer::CreateTime). För att visa enskilda CI-attribut som definieras i CI-definitionen måste följande schema användas (exempel för klassen Computer): Computer::HardDisk::1, Computer::HardDisk::1::Capacity::1, Computer::HardDisk::2, Computer::HardDisk::2::Capacity::1. Om det inte finns någon post för en CI-klass visas standardkolumnerna enligt inställningen AgentCustomerInformationCenter::Backend###0060-CIC-ITSMConfigItemCustomerCompany (nyckel DefaultColumns).

source: Defines the shown columns of CIs in the link table complex view for all CI classes. If there is no entry, then the default columns are shown.
bg: Дефинира показаните колони от КЕ в комплексния изглед на таблицата за връзки за всички класове КЕ. Ако няма запис, се показват колоните по подразбиране.
cs: Definuje zobrazené sloupce CI v komplexním zobrazení tabulky odkazů pro všechny třídy CI. Pokud není k dispozici žádná položka, zobrazí se výchozí sloupce.
da: ConfigItem (ID=%s) slettet
de: Definiert die angezeigten Spalten in der Komplexansicht der Verknüpfungstabelle für alle Configuration Item-Klassen. Wenn es keinen Eintrag gibt, werden die Standardspalten angezeigt.
es_co: Define las columnas mostradas de los CIs en la vista compleja de la tabla de enlaces para todas las clases de CI. Si no hay ninguna entrada, se muestran las columnas por defecto.
id: Menentukan kolom CI yang ditampilkan dalam tampilan kompleks tabel tautan untuk semua kelas CI. Jika tidak ada entri, maka kolom default akan ditampilkan.
nb_no: Definerer hvilke kolonner som skal vises for CI-er i den komplekse visningen av koblingstabellen for alle CI-klasser. Hvis det ikke finnes noen oppføring, vises standardkolonnene.
pt: Define as colunas de ICs apresentadas na vista complexa da tabela de ligações para todas as classes de ICs. Se não houver nenhuma entrada, então as colunas padrão são mostradas.
ru: Определяет отображаемые столбцы КИ в комплексном представлении таблицы связей для всех классов КИ. Если запись отсутствует, то отображаются столбцы по умолчанию.
sv: Definierar de kolumner som visas för CI i den komplexa vyn för länktabellen för alla CI-klasser. Om det inte finns någon post visas standardkolumnerna.
