Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Parameters for the dashboard backend of the customer company config item overview of the agent interface . "Limit" is the number of entries shown by default. "Group" is used to restrict the access to the plugin (e. g. Group: admin;group1;group2;). "Default" determines if the plugin is enabled by default or if the user needs to enable it manually. "CacheTTLLocal" is the cache time in minutes for the plugin.
bg: Параметри за задната част на таблото за управление на клиентската компания конфигурационен елемент преглед на интерфейса на агента. „Ограничение“ е броят на записите, показан по подразбиране. „Група“ се използва за ограничаване на достъпа до плъгина (напр. Група: admin;group1;group2;). „По подразбиране“ определя дали приставката е активирана по подразбиране или потребителят трябва да я активира ръчно. „CacheTTLLocal“ е времето за кеширане в минути за плъгина.
cs: Parametry pro backend dashboardu přehledu konfiguračních položek zákaznické firmy rozhraní agenta . "Limit" je počet položek zobrazených ve výchozím nastavení. "Group" slouží k omezení přístupu k zásuvnému modulu (např. Group: admin;group1;group2;). "Default" určuje, zda je zásuvný modul ve výchozím nastavení povolen, nebo zda jej uživatel musí povolit ručně. "CacheTTLLocal" je doba cache v minutách pro zásuvný modul.
da: Parametre til dashboard-backend for kundevirksomhedens konfigurationselementoversigt over agentgrænsefladen. "Limit" er antallet af poster, der vises som standard. "Group" bruges til at begrænse adgangen til plugin'et (f.eks. Group: admin;group1;group2;). "Default" bestemmer, om plugin'et er aktiveret som standard, eller om brugeren skal aktivere det manuelt. "CacheTTLLocal" er cache-tiden i minutter for plugin'et.
de: Legt die Parameter für das Dashboard-Backend fest. "Limit" legt die Anzahl an Einträgen fest, die standardmäßig angezeigt werden. "Group" beschränkt den Zugang zum jeweiligen Dashlet (z. B. Group: admin;group1;group2). "Default" bestimmt, ob das Dashlet standardmäßig aktiv ist oder vom Nutzer manuell aktiviert werden muss. "CacheTTLLocal" bestimmt die Cachingdauer für das Dashlet in Minuten.
es_co: Parámetros para el dashboard backend de la empresa del cliente config item overview de la interfaz del agente. "Limit" es el número de entradas mostradas por defecto. "Group" se utiliza para restringir el acceso al plugin (ej. Group: admin;group1;group2;). "Default" determina si el plugin está habilitado por defecto o si el usuario necesita habilitarlo manualmente. "CacheTTLLocal" es el tiempo de caché en minutos para el plugin.
id: Parameter untuk backend dasbor dari ikhtisar item konfigurasi perusahaan pelanggan dari antarmuka agen. "Limit" adalah jumlah entri yang ditampilkan secara default. "Group" digunakan untuk membatasi akses ke plugin (mis. Group: admin; group1; group2;). "Default" menentukan apakah plugin diaktifkan secara default atau jika pengguna perlu mengaktifkannya secara manual. "CacheTTLLocal" adalah waktu cache dalam hitungan menit untuk plugin.
nb_no: Parametere for dashbordets backend for kundebedriftens konfigurasjonselementoversikt over agentgrensesnittet. "Limit" er antallet oppføringer som vises som standard. "Group" brukes til å begrense tilgangen til programtillegget (f.eks. Group: admin;group1;group2;). "Default" avgjør om programtillegget er aktivert som standard, eller om brukeren må aktivere det manuelt. "CacheTTLLocal" er hurtigbuffertiden i minutter for programtillegget.
pt: Parâmetros para o backend do dashboard da visão geral do item de configuração da empresa do cliente da interface do agente. "Limite" é o número de entradas mostradas por defeito. "Grupo" é utilizado para restringir o acesso ao plugin (por exemplo, Grupo: admin;group1;group2;). "Predefinição" determina se o plugin está ativado por defeito ou se o utilizador tem de o ativar manualmente. "CacheTTLLocal" é o tempo de cache em minutos para o plugin.
ru: Определяет отображаемые столбцы КИ в комплексном представлении таблицы связей для всех классов КИ. Если запись отсутствует, то отображаются столбцы по умолчанию.
sv: Parametrar för dashboard backend för kundföretagets konfigurationsobjekt översikt över agentgränssnittet. "Limit" är antalet poster som visas som standard. "Group" används för att begränsa åtkomsten till insticksprogrammet (t.ex. Group: admin;group1;group2;). "Default" avgör om insticksprogrammet är aktiverat som standard eller om användaren måste aktivera det manuellt. "CacheTTLLocal" är cachetiden i minuter för insticksprogrammet.

source: Parameters for the deployment states color in the preferences view of the agent interface.
bg: Параметрите за състоянието на използване се оцветяват в изгледа с предпочитания от интерфейса на агента.
cs: Parametry pro stavy nasazení se vybarví v zobrazení předvoleb rozhraní agenta.
da: Parametre for udrulningstilstandenes farve i præferencevisningen i agentgrænsefladen.
de: Definition von Farben für Verwendungsstatus in den persönlichen Einstellungen im Agenten-Interface.
es_co: Parámetros para el color de los estados de despliegue en la vista de preferencias de la interfaz del agente.
id: Parameter untuk warna state penyebaran dalam preferensi melihat antarmuka agen.
nb_no: Parametere for fargene for distribusjonsstatusene i preferansevisningen i agentgrensesnittet.
pt: Parâmetros para a cor dos estados de implementação na vista de preferências da interface do agente.
ru: Параметры для цветов обозначающих состояния использования КЕ в настройках обзоров в интерфейсе агента.
sv: Parametrar för färgen för driftsättningsstatus i preferensvyn i agentgränssnittet.

source: Parameters for the deployment states in the preferences view of the agent interface.
bg: Параметри за състоянията на използване в изгледа с предпочитания от интерфейса на агента.
cs: Parametry pro stavy nasazení v zobrazení předvoleb rozhraní agenta.
da: Parametre for udrulningstilstande i præferencevisningen i agentgrænsefladen.
de: Parameter für Verwendungsstatus in den persönlichen Einstellungen im Agenten-Interface.
es_co: Parámetros para los estados de despliegue en la vista de preferencias de la interfaz del agente.
id: Parameter untuk state penyebaran dalam preferensi melihat antarmuka agen.
nb_no: Parametere for distribusjonsstatusene i preferansevisningen i agentgrensesnittet.
pt: Parâmetros de estado de implementação nas preferências de visualização da interface de agente.
ru: Параметры для состояний использования КЕ в настройках обзоров в интерфейсе агента.
sv: Parametrar för driftsättningstillstånd i preferensvyn i agentgränssnittet.

source: Parameters for the example permission groups of the general catalog attributes.
bg: Параметри за примерните разрешителни групи от атрибутите на общия каталог.
cs: Parametry skupiny pro příklad oprávnění obecných atributů katalogu
da: Parametre for eksemplerne på tilladelsesgrupper for de generelle katalogattributter.
de: Parameter für die zugriffsberechtigten Beispielgruppen der General Catalog-Attribute.
es_co: Parámetros para los grupos de permisos de ejemplo de los atributos generales del catálogo.
id: Parameter untuk grup conoth perizinan dari atribut katalog umum
nb_no: Parametere for tilgangsgruppe-eksempel i attributtene for generell katalog.
pt: Parâmetros do grupos de permissão de exemplo dos atributos do catálogo geral.
ru: Параметры для примерных групповых прав для атрибутов Общего каталога
sv: Parametrar för exempel på behörighetsegrupper i grundkatalogens attribut.

source: Parameters for the pages (in which the configuration items are shown).
bg: Параметри за страниците (в които се показват конфигурационните елементи).
cs: Parametry stránek (na kterých se zobrazují konfigurační položky).
da: Parametre for siderne (hvor konfigurationselementerne vises).
de: Parameter für die Seiten, in denen Configuration Items angezeigt werden.
es_co: Parámetros para las páginas (en las que se muestran los elementos de configuración).
id: Parameter untuk halaman (di mana item konfigurasi akan ditampilkan).
nb_no: Parametere for sidene (der konfigurasjonselementene vises).
pt: Parâmetros das páginas (nas quais os itens de configuração são visualizados).
ru: Параметры страниц (на которых отображаются КЕ)
sv: Parametrar för sidorna (där konfigurationsobjekten visas).

source: Permission Group
bg: Група разрешения
cs: Skupina oprávnění
da: Tilladelsesgruppe
de: Berechtigungsgruppe
es_co: Grupo de permisos
id: Grup Izin
nb_no: Tillatelsesgruppe
pt: Permissão
ru: Группа разрешений
sv: Behörighetsgrupp

source: Required permissions to use the ITSM configuration item screen in the agent interface.
bg: Необходими права за използване на екрана за ITSM конфигурационен елемент в интерфейса на агента.
cs: Požadovaná oprávnění pro použití obrazovky položky konfigurace ITSM v rozhraní agenta.
da: Nødvendige tilladelser til at bruge ITSM-konfigurationselementskærmen i agentgrænsefladen.
de: Erforderliche Berechtigungen, um die Ansicht zur Konfiguration von Configuration Items im Agenten-Interface nutzen zu können.
es_co: Permisos necesarios para utilizar la pantalla de elementos de configuración ITSM en la interfaz del agente.
id: izin yang diperlukan untuk menggunakan layar item konfigurasi ITSM di antarmuka agen.
nb_no: Nødvendige tillatelser for å bruke skjermbildet for ITSM-konfigurasjonselementer i agentgrensesnittet.
pt: Permissões necessárias para usar o formulário de item de configuração ITSM de agente.
ru: Требуемые права для использования обзора КЕ в CMDB агентом
sv: Behörighet krävs för att använda skärmen ITSM-konfigurationsobjekt i agentgränssnittet.

source: Required permissions to use the ITSM configuration item search screen in the agent interface.
bg: Необходими права за използване на екрана за търсене на ITSM конфигурационен елемент в интерфейса на агента.
cs: Požadovaná oprávnění pro použití obrazovky pro vyhledávání položek konfigurace ITSM v rozhraní agenta.
da: Nødvendige tilladelser til at bruge skærmbilledet til søgning efter ITSM-konfigurationselementer i agentgrænsefladen.
de: Erforderliche Berechtigungen, um die Ansicht zur Suche von Configuration Items im Agenten-Interface nutzen zu können.
es_co: Permisos necesarios para utilizar la pantalla de búsqueda de elementos de configuración ITSM en la interfaz del agente.
id: izin yang diperlukan untuk menggunakan konfigurasi ITSM layar pencarian item dalam antarmuka agen.
nb_no: Nødvendige tillatelser for å bruke skjermbildet for søk etter ITSM-konfigurasjonselementer i agentgrensesnittet.
pt: Permissões necessárias para usar o formulário de pesquisa de item de configuração ITSM de agente.
ru: Требуемые права для использования поиска в CMDB агентом
sv: Behörighet krävs för att använda sökskärmen för ITSM-konfigurationsobjekt i agentgränssnittet.

source: Required permissions to use the ITSM configuration item zoom screen in the agent interface.
bg: Необходими права за използване на екрана за мащабиране на ITSM конфигурационен елемент в интерфейса на агента.
cs: Požadovaná oprávnění pro použití obrazovky zvětšení položky konfigurace ITSM v rozhraní agenta.
da: Nødvendige tilladelser til at bruge zoomskærmen for ITSM-konfigurationselementer i agentgrænsefladen.
de: Erforderliche Berechtigungen, um die Detailansicht von Configuration Items im Agenten-Interface nutzen zu können.
es_co: Permisos necesarios para utilizar la pantalla de ampliación de elementos de configuración ITSM en la interfaz del agente.
id: izin yang diperlukan untuk menggunakan konfigurasi ITSM item layar zoom di antarmuka agen.
nb_no: Nødvendige tillatelser for å bruke zoomskjermbildet for ITSM-konfigurasjonselementer i agentgrensesnittet.
pt: Permissões necessárias para usar o formulário de detalhes do item de configuração ITSM de agente.
ru: Требуемые права для использования полного просмотра КЕ (zoom view) в CMDB агентом
sv: Behörighet krävs för att använda zoomskärmen för ITSM-konfigurationsobjekt i agentgränssnittet.

source: Required permissions to use the add ITSM configuration item screen in the agent interface.
bg: Необходими права за използване на екрана за добавяне на ITSM конфигурационен елемент в интерфейса на агента.
cs: Odkaz na %s (type=%s) odstraněn
da: Nødvendige tilladelser til at bruge skærmbilledet Tilføj ITSM-konfigurationselement i agentgrænsefladen.
de: Erforderliche Berechtigungen, um die Ansicht zum Hinzufügen von Configuration Items im Agenten-Interface nutzen zu können.
es_co: Permisos necesarios para utilizar la pantalla de añadir elemento de configuración ITSM en la interfaz del agente.
id: izin yang diperlukan untuk menggunakan add ITSM layar item konfigurasi dalam antarmuka agen.
nb_no: Nødvendige tillatelser for å bruke skjermbildet Legg til ITSM-konfigurasjonselement i agentgrensesnittet.
pt: Permissões necessárias para usar o formulário de adição de item de configuração ITSM de agente.
ru: Требуемые права для добавления КЕ в CMDB агентом
sv: Behörighet krävs för att använda skärmen Lägg till ITSM-konfigurationsobjekt i agentgränssnittet.

source: Required permissions to use the edit ITSM configuration item screen in the agent interface.
bg: Необходими права за използване на екрана за редактиране на ITSM конфигурационен елемент в интерфейса на агента.
cs: Požadovaná oprávnění pro použití obrazovky pro úpravu položky konfigurace ITSM v rozhraní agenta.
da: Nødvendige tilladelser til at bruge skærmbilledet Rediger ITSM-konfigurationselement i agentgrænsefladen.
de: Erforderliche Berechtigungen, um die Ansicht zum Bearbeiten von Configuration Items im Agenten-Interface nutzen zu können.
es_co: Permisos necesarios para utilizar la pantalla de edición de elementos de configuración ITSM en la interfaz del agente.
id: izin yang diperlukan untuk menggunakan mengedit ITSM layar item konfigurasi dalam antarmuka agen.
nb_no: Nødvendige tillatelser for å bruke skjermbildet Rediger ITSM-konfigurasjonselement i agentgrensesnittet.
pt: Permissões necessárias para usar o formulário de edição de item de configuração ITSM de agente.
ru: Требуемые права для редактирования содержимого КЕ в CMDB агентом
sv: Behörighet krävs för att använda skärmen Redigera ITSM-konfigurationsobjekt i agentgränssnittet.

source: Required permissions to use the history ITSM configuration item screen in the agent interface.
bg: Необходими права за използване на екрана за хронологията на ITSM конфигурационния елемент в интерфейса на агента.
cs: Požadovaná oprávnění pro použití obrazovky položky konfigurace historie ITSM v rozhraní agenta.
da: Nødvendige tilladelser til at bruge skærmbilledet med historik for ITSM-konfigurationselementer i agentgrænsefladen.
de: Erforderliche Berechtigungen, um die Historien-Ansicht von Configuration Items im Agenten-Interface nutzen zu können.
es_co: Permisos necesarios para utilizar la pantalla de elementos de configuración ITSM del historial en la interfaz del agente.
id: izin yang diperlukan untuk menggunakan sejarah ITSM layar item konfigurasi dalam antarmuka agen.
nb_no: Nødvendige tillatelser for å bruke skjermbildet for historikk for ITSM-konfigurasjonselementer i agentgrensesnittet.
pt: Permissões necessárias para usar o formulário de histórico de item de configuração ITSM de agente.
ru: Требуемые права для просмотра истории содержимого КЕ в CMDB агентом
sv: Behörighet krävs för att använda skärmen Historik över ITSM-konfigurationsobjekt i agentgränssnittet.

source: Required permissions to use the print ITSM configuration item screen in the agent interface.
bg: Необходими права за използване на екрана за печат на ITSM конфигурационен елемент в интерфейса на агента.
cs: Požadovaná oprávnění pro použití obrazovky s položkou konfigurace tisku ITSM v rozhraní agenta.
da: Nødvendige tilladelser til at bruge skærmbilledet Udskriv ITSM-konfigurationselement i agentgrænsefladen.
de: Erforderliche Berechtigungen, um die Ansicht zum Drucken von Configuration Items im Agenten-Interface nutzen zu können.
es_co: Saltar
id: Izin Yang diperlukan untuk review using Sejarah ITSM Layar Item Konfigurasi Antarmuka agen.
nb_no: Nødvendige tillatelser for å bruke skjermbildet for utskrift av ITSM-konfigurasjonselementer i agentgrensesnittet.
pt: Permissões necessárias para usar o formulário de impressão de item de configuração ITSM na interface do agente.
ru: Требуемые права для печати характеристик КЕ в CMDB агентом
sv: Behörighet krävs för att använda skärmen Skriv ut ITSM-konfigurationsobjekt i agentgränssnittet.

source: Required privileges to delete config items.
bg: Необходими права за изтриване на елементи от конфигурацията.
cs: Požadovaná oprávnění k odstranění položek konfigurace.
da: Nødvendige rettigheder for at slette konfigurationselementer.
de: Erforderliche Berechtigungen, um Configuration Items löschen zu können.
es_co: Dispositivo de copia de seguridad
id: Hak istimewa yang diperlukan untuk menghapus item konfigurasi.
nb_no: Nødvendige rettigheter for å slette konfigurasjonselementer.
pt: Privilégios necessários para eliminar itens de configuração.
ru: Необходимы права для удаления конфигурационных единиц.
sv: Behörighet krävs för att ta bort konfigurationsobjekt.

source: Search config items.
bg: Търсене на конфигурационни елементи.
cs: Vyhledávání položek konfigurace.
da: Søg i konfigurationselementer.
de: Configuration Items suchen.
es_co: Buscar elementos de configuración.
id: Mencari item konfigurasi.
nb_no: Søk etter konfigurasjonsenheter.
pt: Procurar itens de configuração.
ru: Поиск конфигурационных единиц.
sv: Sök i konfigurationsobjekt.

source: Selects the configuration item number generator module. "AutoIncrement" increments the configuration item number, the SystemID, the ConfigItemClassID and the counter are used. The format is "SystemID.ConfigItemClassID.Counter", e.g. 1205000004, 1205000005.
bg: Избира модула за генериране на номера на конфигурационни елементи. „AutoIncrement“ увеличава номера на конфигурационния елемент, използва се SystemID, ConfigItemClassID и брояча. Форматът е "SystemID.ConfigItemClassID.Counter", напр. 1205000004, 1205000005.
cs: Vybírá modul generátoru čísel konfiguračních položek. "AutoIncrement" inkrementuje číslo konfigurační položky, používá se SystemID, ConfigItemClassID a čítač. Formát je "SystemID.ConfigItemClassID.Counter", např. 1205000004, 1205000005.
da: Vælger konfigurationselementets nummergeneratormodul. "AutoIncrement" øger konfigurationselementets nummer, SystemID, ConfigItemClassID og tælleren bruges. Formatet er "SystemID.ConfigItemClassID.Counter", f.eks. 1205000004, 1205000005.
de: Wählt das Modul zum Erzeugen der Configuration Item-Nummer. "AutoIncrement" erhöht die Nummer des Configuration Items, die System-ID, die Klassen-ID und des benutzen Zählers. Das Format ist "SystemID.ConfigItemClassID.Counter", bspw. 1205000004, 1205000005.
es_co: Selecciona el módulo generador del número del elemento de configuración. "AutoIncrement" incrementa el número del elemento de configuración, se utilizan el SystemID, el ConfigItemClassID y el contador. El formato es "SystemID.ConfigItemClassID.Counter", por ejemplo 1205000004, 1205000005.
id: Memilih item konfigurasi modul generator nomor. "AutoIncrement" increment nomor item konfigurasi, SystemID, yang ConfigItemClassID dan meja yang digunakan. Formatnya adalah "SystemID.ConfigItemClassID.Counter", misalnya 1205000004, 1205000005.
nb_no: Velger modulen som genererer konfigurasjonselementnummeret. "AutoIncrement" inkrementerer konfigurasjonselementnummeret, SystemID, ConfigItemClassID og telleren brukes. Formatet er "SystemID.ConfigItemClassID.Counter", f.eks. 1205000004, 1205000005.
pt: Seleciona o módulo de geração de número de item de configuração. "Autoincremento" incrementa o número do item de configuração, o SystemID, o ConfigItemClassID e o Counter são utilizados. O formato é "SystemID.ConfigItemClassID.Counter", por exemplo, 1205000004, 1205000005.
ru: Выбор модуля генерации номера КЕ. "AutoIncrement" последовательно увеличивает номер на 1.Для формирования номера используются SystemID, ConfigItemClassID и счетчик. Формат - "SystemID.ConfigItemClassID.Counter", т.е. 1205000004, 1205000005.
sv: Väljer modul för generering av konfigurationsartikelnummer. "AutoIncrement" inkrementerar konfigurationsartikelnumret, SystemID, ConfigItemClassID och räknaren används. Formatet är "SystemID.ConfigItemClassID.Counter", t.ex. 1205000004, 1205000005.

source: Set the incident state of a CI automatically when a Ticket is Linked to a CI.
bg: Задайте автоматично състоянието на инцидент на КЕ, когато билетът е свързан с КЕ.
cs: Automatické nastavení stavu incidentu CI, když je tiket propojen s CI.
da: Indstil automatisk hændelsesstatus for en CI, når en ticket er linket til en CI.
de: Settzt den Vorfallstatus eines Configuration Items automatisch, wenn ein Ticket mit einem Configuration Item verknüpft wird.
es_co: Establezca automáticamente el estado de incidencia de un CI cuando se vincule un Ticket a un CI.
id: Mengatur status insiden CI secara otomatis ketika Tiket ditautkan ke CI.
nb_no: Angi hendelsesstatus for en CI automatisk når en Ticket kobles til en CI.
pt: Definir o estado do incidente de um IC automaticamente quando um ticket é vinculado a um IC.
ru: Установить состояние инцидента КЕ автоматически, когда заявка связана с КЕ.
sv: Ställ in incidentstatus för ett CI automatiskt när en Ticket länkas till ett CI.

source: Sets the deployment state in the configuration item bulk screen of the agent interface.
bg: Задава състоянието на използване в груповия екран на конфигурационния елемент за интерфейса за агента.
cs: Nastaví stav nasazení na obrazovce hromadné položky konfigurace rozhraní agenta.
da: Indstiller implementeringstilstanden i konfigurationselementets bulkskærm i agentgrænsefladen.
de: Setzt den Verwendungsstatus in der Funktion "Sammelaktion" für Configuration Items im Agenten-Interface.
es_co: Establece el estado de despliegue en la pantalla masiva de elementos de configuración de la interfaz del agente.
id: Atur status penyebaran di item konfigurasi layar terbesar dari antarmuka agen.
nb_no: Angir distribusjonsstatus i skjermbildet for konfigurasjonselementer i agentgrensesnittet.
pt: Define o estado de implementação no ecrã em bloco do item de configuração da interface do agente.
ru: Задает состояние использования на экране массовых действий с КЕ в интерфейсе агента.
sv: Ställer in driftsättningsstatus i konfigurationsobjektets bulkskärm i agentgränssnittet.

source: Sets the incident state in the configuration item bulk screen of the agent interface.
bg: Задава състоянието на инцидента в груповия екран за конфигурационния елемент от интерфейса на агента.
cs: Nastaví stav události na obrazovce hromadné položky konfigurace rozhraní agenta.
da: Indstiller hændelsestilstanden i konfigurationselementets bulkskærm i agentgrænsefladen.
de: Setzt den Verwendungsstatus für die Funktion "Sammelaktion" für Configuration Items im Agenten-Interace.
es_co: Establece el estado del incidente en la pantalla masiva de elementos de configuración de la interfaz del agente.
id: Atur status kejadian pada item konfigurasi layar terbesar dari antarmuka agen.
nb_no: Angir hendelsesstatus i skjermbildet for konfigurasjonselementet i agentgrensesnittet.
pt: Define o estado do incidente no ecrã em bloco do item de configuração da interface do agente.
ru: Задает состояние инцидента на экране массовых действий с КЕ в интерфейсе агента.
sv: Ställer in incidentstatus i konfigurationsobjektets bulkskärm i agentgränssnittet.
