Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: 10U: 17.5 inches (44.45 cm)
bg: 10U: 17,5 инча (44,45 см)
cs: 10U: 17,5 palce (44,45 cm)
da: 10U: 44,45 cm (17,5 tommer)
de: 10U: 17,5 Zoll (44,45 cm)
es_co: 10U: 17,5 pulgadas (44,45 cm)
id: 10U: 17,5 inci (44,45 cm)
nb_no: 10U: 44,45 cm (17,5 tommer)
pt: 10U: 17,5 polegadas (44,45 cm)
ru: 10U: 17,5 дюймов (44,45 см)
sv: 10U: 44,45 cm (17,5 tum)

source: 11 GB
ru: 11 ГБ

source: 12 GB
ru: 12 ГБ

source: 128 GB
ru: 128 ГБ

source: 12U: 21 inches (53.34 cm)
bg: 12U: 21 инча (53,34 см)
cs: 12U: 21 palců (53,34 cm)
da: 12U: 53,34 cm (21 tommer)
de: 12U: 21 Zoll (53,34 cm)
es_co: 12U: 21 pulgadas (53,34 cm)
id: 12U: 21 inci (53,34 cm)
nb_no: 12U: 53,34 cm (21 tommer)
pt: 12U: 21 polegadas (53,34 cm)
ru: 12U: 21 дюйм (53,34 см)
sv: 12U: 53,34 cm (21 tum)

source: 15U: 26.25 inches (66.68 cm)
bg: 15U: 26,25 инча (66,68 см)
cs: 15U: 26,25 palce (66,68 cm)
da: 15U: 66,68 cm (26,25 tommer)
de: 15U: 26,25 Zoll (66,68 cm)
es_co: 15U: 26,25 pulgadas (66,68 cm)
id: 15U: 26,25 inci (66,68 cm)
nb_no: 15U: 66,68 cm (26,25 tommer)
pt: 15U: 26,25 polegadas (66,68 cm)
ru: 15U: 26,25 дюйма (66,68 см)
sv: 15U: 66,68 cm (26,25 tum)

source: 16 GB
ru: 16 ГБ

source: 18U: 31.5 inches (80.01 cm)
bg: 18U: 31,5 инча (80,01 см)
cs: 18U: 31,5 palce (80,01 cm)
da: 18U: 80,01 cm (31,5 tommer)
de: 18U: 31,5 Zoll (80,01 cm)
es_co: 18U: 31,5 pulgadas (80,01 cm)
id: 18U: 31,5 inci (80,01 cm)
nb_no: 18U: 80,01 cm (31,5 tommer)
pt: 18U: 31,5 polegadas (80,01 cm)
ru: 18U: 31,5 дюйма (80,01 см)
sv: 18U: 80,01 cm (31,5 tum)

source: 19-inch Rack
bg: 19-инчов стелаж
cs: 19palcový stojan
da: 19-tommer rack
de: 19-Zoll-Rack
es_co: Rack de 19 pulgadas
id: Rak 19 inci
nb_no: 19-tommers stativ
pt: Rack de 19 polegadas
ru: 19-дюймовая стойка
sv: 19-tums rack

source: 1U: 1.75 inches (4.45 cm)
bg: 1U: 1,75 инча (4,45 см)
cs: 1U: 1,75 palce (4,45 cm)
da: 1U: 4,45 cm (1,75 tommer)
de: 1U: 1,75 Zoll (4,45 cm)
es_co: 1U: 4,45 cm (1,75 pulgadas)
id: 1U: 1,75 inci (4,45 cm)
nb_no: 1U: 4,45 cm (1,75 tommer)
pt: 1U: 1,75 polegadas (4,45 cm)
ru: 1U: 1,75 дюйма (4,45 см)
sv: 1U: 4,45 cm (1,75 tum)

source: 2 GB
ru: 2 ГБ

source: 20U: 35 inches (88.9 cm)
bg: 20U: 35 инча (88,9 см)
cs: 20U: 35 palců (88,9 cm)
da: 20U: 88,9 cm (35 tommer)
de: 20U: 35 Zoll (88,9 cm)
es_co: 20U: 35 pulgadas (88,9 cm)
id: 20U: 35 inci (88,9 cm)
nb_no: 20U: 88,9 cm (35 tommer)
pt: 20U: 35 polegadas (88,9 cm)
ru: 20U: 35 дюймов (88,9 см)
sv: 20U: 88,9 cm (35 tum)

source: 21-inch Rack
bg: 21-инчов багажник
cs: 21palcový stojan
da: 21 tommer stativ
de: 21-Zoll-Gestell
es_co: Cremallera de 21 pulgadas
id: Rak 21 inci
nb_no: 21-tommers stativ
pt: Rack de 21 polegadas
ru: 21-дюймовая стойка
sv: 21-tums kuggstång

source: 22U: 38.5 inches (97.79 cm)
bg: 22U: 38,5 инча (97,79 см)
cs: 22U: 38,5 palce (97,79 cm)
da: 22U: 38,5 tommer (97,79 cm)
de: 22U: 38,5 Zoll (97,79 cm)
es_co: 22U: 97,79 cm (38,5 pulgadas)
id: 22U: 38,5 inci (97,79 cm)
nb_no: 22U: 38,5 tommer (97,79 cm)
pt: 22U: 38,5 polegadas (97,79 cm)
ru: 22U: 38,5 дюймов (97,79 см)
sv: 22U: 38,5 tum (97,79 cm)

source: 23-inch Rack
bg: 23-инчова стойка
cs: 23palcový stojan
da: 23 tommer stativ
de: 23-Zoll-Gestell
es_co: Estante de 23 pulgadas
id: Rak 23 inci
nb_no: 23-tommers stativ
pt: Estante de 23 polegadas
ru: 23-дюймовая стойка
sv: 23-tums kuggstång

source: 23.6 inches (600 mm)
bg: 23,6 инча (600 мм)
cs: 23,6 palce (600 mm)
da: 23,6 tommer (600 mm)
de: 23,6 Zoll (600 mm)
es_co: 23,6 pulgadas (600 mm)
id: 23,6 inci (600 mm)
nb_no: 23,6 tommer (600 mm)
pt: 23,6 polegadas (600 mm)
ru: 23,6 дюйма (600 мм)
sv: 23,6 tum (600 mm)

source: 24 GB
ru: 24 ГБ

source: 24U: 42 inches (106.68 cm)
bg: 24U: 42 инча (106,68 см)
cs: 24U: 42 palců (106,68 cm)
da: 24U: 106,68 cm (42 tommer)
de: 24U: 42 Zoll (106,68 cm)
es_co: 24U: 42 pulgadas (106,68 cm)
id: 24U: 42 inci (106,68 cm)
nb_no: 24U: 106,68 cm (42 tommer)
pt: 24U: 42 polegadas (106,68 cm)
ru: 24U: 42 дюйма (106,68 см)
sv: 24U: 106,68 cm (42 tum)

source: 256 GB
ru: 256 ГБ

source: 27U: 47.25 inches (120.02 cm)
bg: 27U: 47,25 инча (120,02 см)
cs: 27U: 47,25 palce (120,02 cm)
da: 27U: 47,25 tommer (120,02 cm)
de: 27U: 47,25 Zoll (120,02 cm)
es_co: 27U: 47,25 pulgadas (120,02 cm)
id: 27U: 47,25 inci (120,02 cm)
nb_no: 27U: 47,25 tommer (120,02 cm)
pt: 27U: 47,25 polegadas (120,02 cm)
ru: 27U: 47,25 дюйма (120,02 см)
sv: 27U: 47,25 tum (120,02 cm)

source: 2U: 3.5 inches (8.89 cm)
bg: 2U: 3,5 инча (8,89 см)
cs: 2U: 3,5 palce (8,89 cm)
da: 2U: 8,89 cm (3,5 tommer)
de: 2U: 3,5 Zoll (8,89 cm)
es_co: 2U: 3,5 pulgadas (8,89 cm)
id: 2U: 3,5 inci (8,89 cm)
nb_no: 2U: 8,89 cm (3,5 tommer)
pt: 2U: 3,5 polegadas (8,89 cm)
ru: 2U: 3,5 дюйма (8,89 см)
sv: 2U: 8,89 cm (3,5 tum)

source: 30U: 52.5 inches (133.35 cm)
bg: 30U: 52,5 инча (133,35 см)
cs: 30U: 52,5 palce (133,35 cm)
da: 30U: 133,35 cm (52,5 tommer)
de: 30U: 52,5 Zoll (133,35 cm)
es_co: 30U: 52,5 pulgadas (133,35 cm)
id: 30U: 52,5 inci (133,35 cm)
nb_no: 30U: 133,35 cm (52,5 tommer)
pt: 30U: 52,5 polegadas (133,35 cm)
ru: 30U: 52,5 дюйма (133,35 см)
sv: 30U: 133,35 cm (52,5 tum)

source: 31.5 inches (800 mm)
bg: 31,5 инча (800 мм)
cs: 31,5 palce (800 mm)
da: 31,5 tommer (800 mm)
de: 31,5 Zoll (800 mm)
es_co: 31,5 pulgadas (800 mm)
id: 31,5 inci (800 mm)
nb_no: 31,5 tommer (800 mm)
pt: 31,5 polegadas (800 mm)
ru: 31,5 дюйма (800 мм)
sv: 31,5 tum (800 mm)

source: 32 GB
ru: 32 ГБ

source: 33U: 57.75 inches (146.68 cm)
bg: 33U: 57,75 инча (146,68 см)
cs: 33U: 57,75 palce (146,68 cm)
da: 33U: 146,68 cm (57,75 tommer)
de: 33U: 57,75 Zoll (146,68 cm)
es_co: 33U: 57,75 pulgadas (146,68 cm)
id: 33U: 57,75 inci (146,68 cm)
nb_no: 33U: 146,68 cm (57,75 tommer)
pt: 33U: 57,75 polegadas (146,68 cm)
ru: 33U: 57,75 дюйма (146,68 см)
sv: 33U: 146,68 cm (57,75 tum)

source: 35.4 inches (900 mm)
bg: 35,4 инча (900 мм)
cs: 35,4 palce (900 mm)
da: 35,4 tommer (900 mm)
de: 35,4 Zoll (900 mm)
es_co: 35,4 pulgadas (900 mm)
id: 35,4 inci (900 mm)
nb_no: 35,4 tommer (900 mm)
pt: 35,4 polegadas (900 mm)
ru: 35,4 дюйма (900 мм)
sv: 35,4 tum (900 mm)

source: 36U: 63 inches (160.02 cm)
bg: 36U: 63 инча (160,02 см)
cs: 36U: 63 palců (160,02 cm)
da: 36U: 160,02 cm (63 tommer)
de: 36U: 63 Zoll (160,02 cm)
es_co: 36U: 63 pulgadas (160,02 cm)
id: 36U: 63 inci (160,02 cm)
nb_no: 36U: 160,02 cm (63 tommer)
pt: 36U: 63 polegadas (160,02 cm)
ru: 36U: 63 дюйма (160,02 см)
sv: 36U: 160,02 cm (63 tum)

source: 39.4 inches (1000 mm)
bg: 39,4 инча (1000 мм)
cs: 39,4 palce (1000 mm)
da: 39,4 tommer (1000 mm)
de: 39,4 Zoll (1000 mm)
es_co: 1.000 mm (39,4 pulgadas)
id: 39,4 inci (1000 mm)
nb_no: 39,4 tommer (1000 mm)
pt: 39,4 polegadas (1000 mm)
ru: 39,4 дюйма (1000 мм)
sv: 39,4 tum (1000 mm)

source: 39U: 68.25 inches (173.35 cm)
bg: 39U: 68,25 инча (173,35 см)
cs: 39U: 68,25 palce (173,35 cm)
da: 39U: 173,35 cm (68,25 tommer)
de: 39U: 68,25 Zoll (173,35 cm)
es_co: 39U: 68,25 pulgadas (173,35 cm)
id: 39U: 68,25 inci (173,35 cm)
nb_no: 39U: 173,35 cm (68,25 tommer)
pt: 39U: 68,25 polegadas (173,35 cm)
ru: 39U: 68,25 дюйма (173,35 см)
sv: 39U: 173,35 cm (68,25 tum)

source: 3U: 5.25 inches (13.34 cm)
bg: 3U: 5,25 инча (13,34 см)
cs: 3U: 5,25 palce (13,34 cm)
da: 3U: 13,34 cm (5,25 tommer)
de: 3U: 5,25 Zoll (13,34 cm)
es_co: 3U: 5,25 pulgadas (13,34 cm)
id: 3U: 5,25 inci (13,34 cm)
nb_no: 3U: 13,34 cm (5,25 tommer)
pt: 3U: 5,25 polegadas (13,34 cm)
ru: 3U: 5,25 дюйма (13,34 см)
sv: 3U: 13,34 cm (5,25 tum)

source: 4 GB
ru: 4 ГБ

source: 42U: 73.5 inches (186.69 cm)
bg: 42U: 73,5 инча (186,69 см)
cs: 42U: 73,5 palce (186,69 cm)
da: 42U: 73,5 tommer (186,69 cm)
de: 42U: 73,5 Zoll (186,69 cm)
es_co: 42U: 73,5 pulgadas (186,69 cm)
id: 42U: 73,5 inci (186,69 cm)
nb_no: 42U: 73,5 tommer (186,69 cm)
pt: 42U: 186,69 cm (73,5 polegadas)
ru: 42U: 73,5 дюйма (186,69 см)
sv: 42U: 186,69 cm (73,5 tum)

source: 43.3 inches (1100 mm):
bg: 43,3 инча (1100 мм):
cs: 43,3 palce (1100 mm):
da: 43,3 tommer (1100 mm):
de: 43,3 Zoll (1100 mm):
es_co: 43,3 pulgadas (1100 mm):
id: 43,3 inci (1100 mm):
nb_no: 43,3 tommer (1100 mm):
pt: 43,3 polegadas (1100 mm):
ru: 43,3 дюйма (1100 мм):
sv: 43,3 tum (1100 mm):

source: 45U: 78.75 inches (200.02 cm)
bg: 45U: 78,75 инча (200,02 см)
cs: 45U: 78,75 palce (200,02 cm)
da: 45U: 200,02 cm (78,75 tommer)
de: 45U: 78,75 Zoll (200,02 cm)
es_co: 45U: 78,75 pulgadas (200,02 cm)
id: 45U: 78,75 inci (200,02 cm)
nb_no: 45U: 200,02 cm (78,75 tommer)
pt: 45U: 200,02 cm (78,75 polegadas)
ru: 45U: 78,75 дюйма (200,02 см)
sv: 45U: 200,02 cm (78,75 tum)

source: 47.2 inches (1200 mm)
bg: 47,2 инча (1200 мм)
cs: 47,2 palce (1200 mm)
da: 47,2 tommer (1200 mm)
de: 47,2 Zoll (1200 mm)
es_co: 47,2 pulgadas (1200 mm)
id: 47,2 inci (1200 mm)
nb_no: 47,2 tommer (1200 mm)
pt: 47,2 polegadas (1200 mm)
ru: 47,2 дюйма (1200 мм)
sv: 47,2 tum (1200 mm)

source: 48 GB
ru: 48 ГБ

source: 48U: 84 inches (213.36 cm)
bg: 48U: 84 инча (213,36 см)
cs: 48U: 84 palců (213,36 cm)
da: 48U: 84 tommer (213,36 cm)
de: 48U: 84 Zoll (213,36 cm)
es_co: 48U: 84 pulgadas (213,36 cm)
id: 48U: 84 inci (213,36 cm)
nb_no: 48U: 213,36 cm (84 tommer)
pt: 48U: 213,36 cm (84 polegadas)
ru: 48U: 84 дюйма (213,36 см)
sv: 48U: 213,36 cm (84 tum)

source: 4U: 7 inches (17.78 cm)
bg: 4U: 7 инча (17,78 см)
cs: 4U: 7 palců (17,78 cm)
da: 4U: 17,78 cm (7 tommer)
de: 4U: 7 Zoll (17,78 cm)
es_co: 4U: 7 pulgadas (17,78 cm)
id: 4U: 7 inci (17,78 cm)
nb_no: 4U: 17,78 cm (7 tommer)
pt: 4U: 7 polegadas (17,78 cm)
ru: 4U: 7 дюймов (17,78 см)
sv: 4U: 17,78 cm (7 tum)

source: 512 GB
ru: 512 ГБ

source: 5U: 8.75 inches (22.23 cm)
bg: 5U: 8,75 инча (22,23 см)
cs: 5U: 8,75 palce (22,23 cm)
da: 5U: 22,23 cm (8,75 tommer)
de: 5U: 8,75 Zoll (22,23 cm)
es_co: 5U: 22,23 cm (8,75 pulgadas)
id: 5U: 8,75 inci (22,23 cm)
nb_no: 5U: 22,23 cm (8,75 tommer)
pt: 5U: 8,75 polegadas (22,23 cm)
ru: 5U: 8,75 дюйма (22,23 см)
sv: 5U: 22,23 cm (8,75 tum)

source: 64 GB
ru: 64 ГБ

source: 6U: 10.5 inches (26.67 cm)
bg: 6U: 10,5 инча (26,67 см)
cs: 6U: 10,5 palce (26,67 cm)
da: 6U: 26,67 cm (10,5 tommer)
de: 6U: 10,5 Zoll (26,67 cm)
es_co: 6U: 26,67 cm (10,5 pulgadas)
id: 6U: 10,5 inci (26,67 cm)
nb_no: 6U: 26,67 cm (10,5 tommer)
pt: 6U: 26,67 cm (10,5 polegadas)
ru: 6U: 10,5 дюймов (26,67 см)
sv: 6U: 26,67 cm (10,5 tum)

source: 7U: 12.25 inches (31.12 cm)
bg: 7U: 12,25 инча (31,12 см)
cs: 7U: 12,25 palce (31,12 cm)
da: 7U: 31,12 cm (12,25 tommer)
de: 7U: 12,25 Zoll (31,12 cm)
es_co: 7U: 12,25 pulgadas (31,12 cm)
id: 7U: 12,25 inci (31,12 cm)
nb_no: 7U: 31,12 cm (12,25 tommer)
pt: 7U: 12,25 polegadas (31,12 cm)
ru: 7U: 12,25 дюйма (31,12 см)
sv: 7U: 31,12 cm (12,25 tum)

source: 8 GB
ru: 8 ГБ

source: 8U: 14 inches (35.56 cm)
bg: 8U: 14 инча (35,56 см)
cs: 8U: 14 palců (35,56 cm)
da: 8U: 35,56 cm (14 tommer)
de: 8U: 14 Zoll (35,56 cm)
es_co: 8U: 14 pulgadas (35,56 cm)
id: 8U: 14 inci (35,56 cm)
nb_no: 8U: 35,56 cm (14 tommer)
pt: 8U: 14 polegadas (35,56 cm)
ru: 8U: 14 дюймов (35,56 см)
sv: 8U: 14 tum (35,56 cm)

source: 96 GB
ru: 96 ГБ

source: 9U: 15.75 inches (40.01 cm)
bg: 9U: 15,75 инча (40,01 см)
cs: 9U: 15,75 palce (40,01 cm)
da: 9U: 40,01 cm (15,75 tommer)
de: 9U: 15,75 Zoll (40,01 cm)
es_co: 9U: 40,01 cm (15,75 pulgadas)
id: 9U: 15,75 inci (40,01 cm)
nb_no: 9U: 40,01 cm (15,75 tommer)
pt: 9U: 40,01 cm (15,75 polegadas)
ru: 9U: 15,75 дюйма (40,01 см)
sv: 9U: 15,75 tum (40,01 cm)

source: Accounting
bg: Счетоводство
cs: Účetnictví
da: Regnskab
de: Buchhaltung
es_co: Contabilidad
id: Akuntansi
nb_no: Regnskap
pt: Contabilidade
ru: Бухгалтерский учет
sv: Redovisning

source: Address Allocation
bg: Разпределение на адреси
cs: Přidělování adres
da: Tildeling af adresser
de: Adresszuweisung
es_co: Asignación de direcciones
id: Alokasi Alamat
nb_no: Adressetildeling
pt: Atribuição de endereços
ru: Распределение адресов
sv: Adresstilldelning

source: Administrator
bg: Администратор
cs: Správce
de: Verwalter
es_co: Administrador
pt: Administrador
ru: Администратор
sv: Administratör

source: Appliance Type
bg: Тип на уреда
cs: Typ spotřebiče
da: Type apparat
de: Gerätetyp
es_co: Tipo de aparato
id: Jenis Alat
nb_no: Type apparat
pt: Tipo de aparelho
ru: Тип прибора
sv: Typ av apparat

source: Backlinks
bg: Обратните връзки
cs: Zpětné odkazy
es_co: Enlaces de retroceso
id: Tautan balik
nb_no: Tilbakekoblinger
ru: Обратные ссылки
sv: Bakåtlänkar

source: Battery Capacity (Ah)
bg: Капацитет на батерията (Ah)
cs: Kapacita baterie (Ah)
da: Batterikapacitet (Ah)
de: Batteriekapazität (Ah)
es_co: Capacidad de la batería (Ah)
id: Kapasitas Baterai (Ah)
nb_no: Batterikapasitet (Ah)
pt: Capacidade da bateria (Ah)
ru: Емкость аккумулятора (Ач)
sv: Batterikapacitet (Ah)

source: Battery Type
bg: Тип батерия
cs: Typ baterie
da: Batteritype
de: Akku-Typ
es_co: Tipo de batería
id: Jenis Baterai
nb_no: Batteritype
pt: Tipo de bateria
ru: Тип батареи
sv: Batterityp

source: Bus Interface
bg: Интерфейс на шината
cs: Rozhraní sběrnice
da: Bus-grænseflade
de: Bus-Schnittstelle
es_co: Interfaz de bus
id: Antarmuka Bus
nb_no: Bussgrensesnitt
pt: Interface de barramento
ru: Интерфейс шины
sv: Bussgränssnitt

source: CPU Class
bg: Клас на процесора
cs: Třída CPU
da: CPU-klasse
de: CPU-Klasse
es_co: Clase de CPU
id: Kelas CPU
nb_no: CPU-klasse
pt: Classe de CPU
ru: Класс процессора
sv: CPU-klass

source: Capacity (GB)
bg: Капацитет (GB)
cs: Kapacita (GB)
da: Kapacitet (GB)
de: Kapazität (GB)
es_co: Capacidad (GB)
id: Kapasitas (GB)
nb_no: Kapasitet (GB)
pt: Capacidade (GB)
ru: Емкость (ГБ)
sv: Kapacitet (GB)

source: Capacity per graphics card
bg: Капацитет на графична карта
cs: Kapacita na grafickou kartu
da: Kapacitet pr. grafikkort
de: Kapazität pro Grafikkarte
es_co: Capacidad por tarjeta gráfica
id: Kapasitas per kartu grafis
nb_no: Kapasitet per grafikkort
pt: Capacidade por placa gráfica
ru: Емкость на одну видеокарту
sv: Kapacitet per grafikkort

source: Card Number
bg: Номер на картата
cs: Číslo karty
da: Kortnummer
de: Kartennummer
es_co: Número de tarjeta
id: Nomor Kartu
nb_no: Kortnummer
pt: Número do cartão
ru: Номер карты
sv: Kortnummer

source: Card Type
bg: Тип карта
cs: Typ karty
da: Korttype
de: Karte Typ
es_co: Tipo de tarjeta
id: Jenis Kartu
nb_no: Korttype
pt: Tipo de cartão
ru: Тип карты
sv: Typ av kort

source: Client Certificates
bg: Клиентски сертификати
cs: Klientské certifikáty
da: Klient-certifikater
de: Kunden-Zertifikate
es_co: Certificados de cliente
id: Sertifikat Klien
nb_no: Klientsertifikater
pt: Certificados de cliente
ru: Сертификаты клиента
sv: Kundcertifikat

source: Client Software
bg: Клиентски софтуер
cs: Klientský software
da: Klientsoftware
de: Kunden-Software
es_co: Software cliente
id: Perangkat Lunak Klien
nb_no: Klientprogramvare
pt: Software de cliente
ru: Клиентское программное обеспечение
sv: Programvara för klienter

source: Client category
bg: Категория на клиента
cs: Kategorie klientů
da: Kundekategori
de: Kundenkategorie
es_co: Categoría de cliente
id: Kategori klien
nb_no: Kundekategori
pt: Categoria de clientes
ru: Категория клиентов
sv: Kundkategori

source: Clockrate
bg: Часовник
da: Urfrekvens
de: Taktrate
es_co: Reloj
nb_no: Klokkefrekvens
pt: Velocidade do relógio
ru: Часовой пояс
sv: Klockslag

source: Code Signing Certificates
bg: Сертификати за подписване на код
cs: Certifikáty pro podepisování kódu
da: Kodesigneringscertifikater
de: Code Signing-Zertifikate
es_co: Certificados de firma de código
id: Sertifikat Penandatanganan Kode
nb_no: Kodesigneringssertifikater
pt: Certificados de assinatura de código
ru: Сертификаты подписи кода
sv: Kodsignerande certifikat

source: Contact
bg: Свържете се с
cs: Kontakt
da: Kontakt
de: Kontakt
es_co: Póngase en contacto con
id: Kontak
nb_no: Kontakt
pt: Contacto
ru: Связаться с
sv: Kontakt

source: Contact Distributor
bg: Свържете се с дистрибутора
cs: Kontakt na distributora
da: Kontakt distributør
de: Kontakt Vertriebspartner
es_co: Contactar con el distribuidor
id: Hubungi Distributor
nb_no: Kontakt distributør
pt: Contactar o distribuidor
ru: Связаться с дистрибьютором
sv: Kontakta distributören

source: Contract
bg: Договор
cs: Smlouva
da: Kontrakt
de: Vertrag
es_co: Contrato
id: Kontrak
nb_no: Kontrakt
pt: Contrato
ru: Контракт
sv: Kontrakt

source: Contract Type
bg: Вид на договора
cs: Typ smlouvy
da: Kontrakttype
de: Vertragsart
es_co: Tipo de contrato
id: Jenis Kontrak
nb_no: Kontraktstype
pt: Tipo de contrato
ru: Тип контракта
sv: Kontraktstyp

source: Contract period from
bg: Срок на договора от
cs: Doba trvání smlouvy od
da: Kontraktperiode fra
de: Vertragsdauer vom
es_co: Período del contrato desde
id: Jangka waktu kontrak dari
nb_no: Kontraktsperiode fra
pt: Período do contrato a partir de
ru: Срок действия контракта с
sv: Avtalsperiod från

source: Contract period until
bg: Срок на договора до
cs: Doba trvání smlouvy do
da: Kontraktperiode indtil
de: Vertragsdauer bis
es_co: Período del contrato hasta
id: Jangka waktu kontrak sampai dengan
nb_no: Kontraktsperiode frem til
pt: Período do contrato até
ru: Срок действия контракта до
sv: Avtalstid till och med

source: Cost unit
bg: Разходна единица
cs: Nákladová jednotka
da: Omkostningsenhed
de: Kostenträger
es_co: Unidad de coste
id: Unit biaya
nb_no: Kostnadsenhet
pt: Custo unitário
ru: Единица измерения стоимости
sv: Kostnadsenhet

source: Count of licenses
bg: Брой на лицензите
cs: Počet licencí
da: Antal licenser
de: Anzahl der Lizenzen
es_co: Recuento de licencias
id: Jumlah lisensi
nb_no: Antall lisenser
pt: Número de licenças
ru: Количество лицензий
sv: Antal licenser

source: Creation Date
bg: Дата на създаване
cs: Datum vytvoření
da: Oprettelsesdato
de: Erstellt
es_co: Fecha de creación
id: Tanggal Pembuatan
nb_no: Opprettelsesdato
pt: Data de criação
ru: Дата создания
sv: Datum för skapande

source: Custom Rack
bg: Потребителски стелаж
cs: Vlastní stojan
da: Brugerdefineret stativ
de: Benutzerdefiniertes Gestell
es_co: Estantería personalizada
id: Rak Khusus
nb_no: Tilpasset stativ
pt: Estante personalizada
ru: Индивидуальная стойка
sv: Anpassat ställ

source: DHCP Reserved
bg: DHCP Запазено
cs: DHCP vyhrazeno
da: DHCP Reserveret
de: DHCP Reserviert
es_co: DHCP Reservado
id: DHCP Dicadangkan
nb_no: DHCP Reservert
pt: DHCP Reservado
ru: DHCP Зарезервировано
sv: DHCP Reserverad

source: Date of Invoice
bg: Дата на фактурата
cs: Datum vystavení faktury
da: Dato for faktura
de: Datum der Rechnung
es_co: Fecha de la factura
id: Tanggal Faktur
nb_no: Fakturadato
pt: Data da fatura
ru: Дата счета-фактуры
sv: Fakturans datum

source: Date of Order
bg: Дата на поръчката
cs: Datum objednávky
da: Dato for bestilling
de: Datum der Bestellung
es_co: Fecha del pedido
id: Tanggal Pemesanan
nb_no: Dato for bestilling
pt: Data da encomenda
ru: Дата заказа
sv: Datum för beställning

source: Date of Warranty
bg: Дата на издаване на гаранцията
cs: Datum záruky
da: Dato for garantistillelse
de: Datum der Bürgschaft
es_co: Fecha de la garantía
id: Tanggal Waran
nb_no: Dato for garantistillelse
ru: Дата выдачи гарантии
sv: Datum för teckningsoption

source: Date of release
bg: Дата на издаване
cs: Datum vydání
da: Dato for udgivelse
de: Datum der Veröffentlichung
es_co: Fecha de publicación
id: Tanggal rilis
nb_no: Dato for utgivelse
pt: Data de lançamento
ru: Дата выхода
sv: Datum för utgivning

source: Document Signing Certificates
bg: Сертификати за подписване на документи
cs: Certifikáty pro podepisování dokumentů
da: Dokumentsigneringscertifikater
de: Dokumentensignatur-Zertifikate
es_co: Certificados de firma de documentos
id: Sertifikat Penandatanganan Dokumen
nb_no: Dokumentsigneringssertifikater
pt: Certificados de assinatura de documentos
ru: Сертификаты подписи документов
sv: Certifikat för dokumentsignering

source: ETSI Rack
da: ETSI-stativ
de: ETSI-Gestell
es_co: Rack ETSI
id: Rak ETSI
nb_no: ETSI-stativ
pt: Bastidor ETSI
ru: Стойка ETSI

source: Email Certificates (S/MIME Certificates)
bg: Сертификати за електронна поща (S/MIME сертификати)
cs: E-mailové certifikáty (certifikáty S/MIME)
da: E-mail-certifikater (S/MIME-certifikater)
de: E-Mail-Zertifikate (S/MIME-Zertifikate)
es_co: Certificados de correo electrónico (Certificados S/MIME)
id: Sertifikat Email (Sertifikat S/MIME)
nb_no: E-postsertifikater (S/MIME-sertifikater)
pt: Certificados de correio eletrónico (Certificados S/MIME)
ru: Сертификаты электронной почты (сертификаты S/MIME)
sv: E-postcertifikat (S/MIME-certifikat)

source: End IP Address
bg: Краен IP адрес
cs: Koncová IP adresa
da: Slut IP-adresse
de: End-IP-Adresse
es_co: Dirección IP final
id: Alamat IP Akhir
nb_no: Slutt IP-adresse
pt: Endereço IP final
ru: Конечный IP-адрес
sv: IP-adress för slut

source: End of support
bg: Край на подкрепата
cs: Ukončení podpory
da: Slut med støtte
de: Ende der Unterstützung
es_co: Fin de la ayuda
id: Akhir dukungan
nb_no: Slutt på støtten
pt: Fim do apoio
ru: Окончание поддержки
sv: Upphörande av stöd

source: Expiry Date
bg: Дата на изтичане на валидността
cs: Datum vypršení platnosti
da: Udløbsdato
de: Verfallsdatum
es_co: Fecha de expiración
id: Tanggal Kedaluwarsa
nb_no: Utløpsdato
pt: Data de expiração
ru: Дата истечения срока действия
sv: Utgångsdatum

source: Firmware
bg: Фърмуер
nb_no: Fastvare
ru: Прошивка

source: Flywheel Energy Storage
bg: Съхранение на енергия чрез маховик
cs: Skladování energie v setrvačníku
da: Svinghjul til energilagring
de: Schwungrad-Energiespeicher
es_co: Almacenamiento de energía mediante volante de inercia
id: Penyimpanan Energi Roda Gila
nb_no: Energilagring med svinghjul
pt: Armazenamento de energia no volante do motor
ru: Накопители энергии на маховиках
sv: Energilagring med svänghjul

source: Form Factor
bg: Фактор на формата
cs: Formátový faktor
da: Formfaktor
de: Formfaktor
es_co: Factor de forma
id: Faktor Bentuk
nb_no: Formfaktor
pt: Fator de forma
ru: Форм-фактор
sv: Formfaktor

source: General Information
bg: Обща информация
cs: Obecné informace
da: Generel information
de: Allgemeine Informationen
es_co: Información general
id: Informasi Umum
nb_no: Generell informasjon
pt: Informações gerais
ru: Общая информация
sv: Allmän information

source: Graphics Cards
bg: Графични карти
cs: Grafické karty
da: Grafikkort
de: Grafikkarten
es_co: Tarjetas gráficas
id: Kartu Grafis
nb_no: Grafikkort
pt: Placas gráficas
ru: Графические карты
sv: Grafikkort

source: Graphics card
bg: Графична карта
cs: Grafická karta
da: Grafikkort
de: Grafikkarte
es_co: Tarjeta gráfica
id: Kartu grafis
nb_no: Grafikkort
pt: Placa gráfica
ru: Графическая карта
sv: Grafikkort

source: Hardware Model
bg: Модел на хардуера
cs: Model hardwaru
de: Hardware-Modell
es_co: Modelo de hardware
id: Model Perangkat Keras
nb_no: Maskinvaremodell
pt: Modelo de hardware
ru: Модель оборудования
sv: Hårdvarumodell

source: Hardware Weight
bg: Тегло на хардуера
cs: Hmotnost hardwaru
da: Hardware-vægt
de: Hardware Gewicht
es_co: Peso del hardware
id: Berat Perangkat Keras
nb_no: Maskinvare Vekt
pt: Peso do hardware
ru: Вес оборудования
sv: Hårdvara Vikt

source: IP Protocol
bg: IP протокол
cs: Protokol IP
da: IP-protokol
de: IP-Protokoll
es_co: Protocolo IP
id: Protokol IP
nb_no: IP-protokoll
pt: Protocolo IP
ru: Протокол IP
sv: IP-protokoll

source: Inventory Number
bg: Инвентарен номер
cs: Inventární číslo
da: Inventarnummer
de: Inventarnummer
es_co: Número de inventario
id: Nomor Persediaan
nb_no: Inventarnummer
pt: Número de inventário
ru: Инвентарный номер
sv: Inventarienummer

source: Inverstment costs
bg: Разходи за инвертиране
cs: Náklady na inverzi
da: Inversteringsomkostninger
de: Inverstmentkosten
es_co: Costes de inversión
id: Biaya pembalikan
nb_no: Inversteringskostnader
pt: Custos de inversão
ru: Инверсионные расходы
sv: Inversteringskostnader

source: Invoice Number
bg: Номер на фактурата
cs: Číslo faktury
da: Fakturanummer
de: Rechnungsnummer
es_co: Número de factura
id: Nomor Faktur
nb_no: Fakturanummer
pt: Número da fatura
ru: Номер счета-фактуры
sv: Fakturanummer
