Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Allows extended search conditions in config item search of the agent interface. With this feature you can search e. g. config item name with this kind of conditions like "(*key1*&&*key2*)" or "(*key1*||*key2*)".
bg: Позволява разширени условия за търсене при търсене на елементи от конфигурацията в интерфейса на агента. С тази функция можете да търсите например името на елемента от конфигурацията с такива условия като "(*key1*&&*key2*)" или "(*key1*||*key2*)".
cs: Umožňuje rozšířené podmínky vyhledávání v konfiguračních položkách rozhraní agenta. Pomocí této funkce můžete vyhledávat např. název konfigurační položky s podmínkami typu "(*key1*&&*key2*)" nebo "(*key1*||*key2*)".
da: Tillader udvidede søgebetingelser ved søgning efter konfigurationselementer i agentgrænsefladen. Med denne funktion kan du f.eks. søge efter navnet på et konfigurationselement med betingelser som "(*key1*&&*key2*)" eller "(*key1*||*key2*)".
de: Ermöglicht erweiterte Suchbedingungen bei der Suche nach Konfigurationsobjekten in der Agentenschnittstelle. Mit dieser Funktion können Sie z. B. den Namen des Konfigurationseintrags mit solchen Bedingungen wie "(*key1*&&*key2*)" oder "(*key1*||*key2*)" suchen.
es_co: Permite condiciones de búsqueda extendidas en la búsqueda de elementos de configuración de la interfaz del agente. Con esta función puede buscar, por ejemplo, el nombre de un elemento de configuración con condiciones como "(*clave1*&&*clave2*)" o "(*clave1*||*clave2*)".
id: Memungkinkan kondisi pencarian yang diperluas dalam pencarian item konfigurasi pada antarmuka agen. Dengan fitur ini, Anda dapat mencari, misalnya nama item konfigurasi dengan kondisi seperti ini, seperti "(*key1*&&*key2*)" atau "(*key1*||*key2*)".
nb_no: Tillater utvidede søkebetingelser i konfigurasjonsobjektsøk i agentgrensesnittet. Med denne funksjonen kan du f.eks. søke etter navn på konfigurasjonselementer med denne typen betingelser som "(*nøkkel1*&&*nøkkel2*)" eller "(*nøkkel1*||*nøkkel2*)".
pt: Permite condições de pesquisa alargadas na pesquisa de itens de configuração da interface do agente. Com esta funcionalidade, é possível pesquisar, por exemplo, o nome do item de configuração com este tipo de condições, como "(*key1*&&*key2*)" ou "(*key1*||*key2*)".
ru: Позволяет расширить условия поиска при поиске элементов конфигурации в интерфейсе агента. С помощью этой функции вы можете искать, например, имя элемента конфигурации с такими условиями, как "(*key1*&&*key2*)" или "(*key1*||*key2*)".
sv: Tillåter utökade sökvillkor vid sökning av konfigurationsobjekt i agentgränssnittet. Med den här funktionen kan du t.ex. söka efter konfigurationsobjektets namn med villkor av typen "(*key1*&&*key2*)" eller "(*key1*||*key2*)".

source: Allows extended search conditions in config item search of the customer interface. With this feature you can search e. g. config item name with this kind of conditions like "(*key1*&&*key2*)" or "(*key1*||*key2*)".
bg: Позволява разширени условия за търсене в търсенето на елементи от конфигурацията в интерфейса на клиента. С тази функция можете да търсите например името на елемента от конфигурацията с такива условия като "(*key1*&&*key2*)" или "(*key1*||*key2*)".
cs: Umožňuje rozšířené podmínky vyhledávání v konfiguračním vyhledávání položek v zákaznickém rozhraní. Pomocí této funkce můžete vyhledávat např. název konfigurační položky s podmínkami typu "(*key1*&&*key2*)" nebo "(*key1*||*key2*)".
da: Tillader udvidede søgebetingelser i søgning efter konfigurationselementer i kundegrænsefladen. Med denne funktion kan du f.eks. søge i navnet på et konfigurationselement med betingelser som "(*key1*&&*key2*)" eller "(*key1*||*key2*)".
de: Ermöglicht erweiterte Suchbedingungen bei der Suche nach Konfigurationseinträgen in der Kundenschnittstelle. Mit dieser Funktion können Sie z. B. den Namen eines Konfigurationseintrags mit Bedingungen wie "(*key1*&&*key2*)" oder "(*key1*||*key2*)" suchen.
es_co: Permite ampliar las condiciones de búsqueda en la búsqueda de elementos de configuración de la interfaz de cliente. Con esta función puede buscar, por ejemplo, el nombre del elemento de configuración con este tipo de condiciones como "(*clave1*&&*clave2*)" o "(*clave1*||*clave2*)".
id: Memungkinkan kondisi pencarian yang diperluas dalam pencarian item konfigurasi pada antarmuka pelanggan. Dengan fitur ini, Anda dapat mencari, misalnya nama item konfigurasi dengan kondisi seperti ini seperti "(*key1*&&*key2*)" atau "(*key1*||*key2*)".
nb_no: Tillater utvidede søkebetingelser i konfigureringselement-søk i kundegrensesnittet. Med denne funksjonen kan du f.eks. søke etter konfigurasjonselementnavn med denne typen betingelser som "(*nøkkel1*&&*nøkkel2*)" eller "(*nøkkel1*||*nøkkel2*)".
pt: Permite condições de pesquisa alargadas na pesquisa de itens de configuração da interface do cliente. Com esta funcionalidade, pode pesquisar, por exemplo, o nome do item de configuração com este tipo de condições, como "(*key1*&&*key2*)" ou "(*key1*||*key2*)".
ru: Позволяет расширить условия поиска при поиске элементов конфигурации в клиентском интерфейсе. С помощью этой функции вы можете искать, например, имя элемента конфигурации с такими условиями, как "(*key1*&&*key2*)" или "(*key1*||*key2*)".
sv: Tillåter utökade sökvillkor vid sökning av konfigurationsobjekt i kundgränssnittet. Med den här funktionen kan du t.ex. söka efter konfigurationsobjektets namn med villkor av typen "(*key1*&&*key2*)" eller "(*key1*||*key2*)".

source: Choose a module to enforce a naming scheme.
bg: Изберете модул за налагане на схема за именуване.
cs: Zvolte modul pro vynucení schématu pojmenování.
da: Vælg et modul til at håndhæve et navneskema.
de: Wählen Sie ein Modul, um ein Benennungsschema zu erzwingen.
es_co: Elija un módulo para aplicar un esquema de nombres.
id: Pilih modul untuk menerapkan skema penamaan.
nb_no: Velg en modul for å håndheve et navneskjema.
pt: Escolha um módulo para aplicar um esquema de nomes.
ru: Выберите модуль для применения схемы именования.
sv: Välj en modul för att genomdriva ett namngivningsschema.

source: Choose a module to enforce a number scheme.
bg: Изберете модул за налагане на схема на номерата.
cs: Vyberte modul pro vynucení číselného schématu.
da: Vælg et modul til at håndhæve et nummerskema.
de: Wählen Sie ein Modul, um ein Nummernschema zu erzwingen.
es_co: Elija un módulo para aplicar un esquema numérico.
id: Pilih modul untuk menerapkan skema angka.
nb_no: Velg en modul for å håndheve et tallskjema.
pt: Selecionar um módulo para aplicar um esquema numérico.
ru: Выберите модуль для применения схемы счисления.
sv: Välj en modul för att verkställa ett nummersystem.

source: Choose a module to enforce a version string scheme.
bg: Изберете модул, който да налага схема с низ от версии.
cs: Zvolte modul pro vynucení schématu řetězce verzí.
da: Vælg et modul til at håndhæve en versionsstrengordning.
de: Wählen Sie ein Modul, um ein Versionskettenschema zu erzwingen.
es_co: Elija un módulo para aplicar un esquema de cadenas de versiones.
id: Pilih modul untuk menerapkan skema string versi.
nb_no: Velg en modul for å håndheve et versjonsstrengskjema.
pt: Escolha um módulo para aplicar um esquema de cadeia de versões.
ru: Выберите модуль для применения схемы строк версий.
sv: Välj en modul för att genomdriva ett system med versionssträngar.

source: Choose attributes to trigger the creation of a new version.
bg: Изберете атрибути, които да задействат създаването на нова версия.
cs: Vyberte atributy, které spustí vytvoření nové verze.
da: Vælg de attributter, der skal udløse oprettelsen af en ny version.
de: Wählen Sie Attribute, um die Erstellung einer neuen Version auszulösen.
es_co: Elija atributos para activar la creación de una nueva versión.
id: Pilih atribut untuk memicu pembuatan versi baru.
nb_no: Velg attributter som skal utløse opprettelsen av en ny versjon.
pt: Selecionar atributos para acionar a criação de uma nova versão.
ru: Выберите атрибуты для запуска создания новой версии.
sv: Välj attribut för att utlösa skapandet av en ny version.

source: Choose categories to assign to this config item class.
bg: Изберете категории, които да присвоите на този клас елементи на конфигурацията.
cs: Vyberte kategorie, které chcete přiřadit této třídě položek konfigurace.
da: Vælg kategorier, der skal tildeles denne klasse af konfigurationselementer.
de: Wählen Sie Kategorien aus, die Sie dieser Konfigurationselementklasse zuordnen möchten.
es_co: Elija las categorías que desea asignar a esta clase de elemento de configuración.
id: Pilih kategori yang akan ditetapkan ke kelas item konfigurasi ini.
nb_no: Velg kategorier som skal tilordnes denne konfigurasjonselementklassen.
pt: Escolha categorias para atribuir a esta classe de item de configuração.
ru: Выберите категории, которые будут назначены этому классу элементов конфигурации.
sv: Välj kategorier som ska tilldelas denna klass av konfigurationsobjekt.

source: Column config item filters for ConfigItem Overview.
bg: Филтри за елементи на колоната за ConfigItem Overview.
cs: Filtry sloupcových konfiguračních položek pro přehled položek ConfigItem.
da: Kolonne-konfigurationselementfiltre til ConfigItem Overview.
de: Spaltenkonfigurationsfilter für ConfigItem Overview.
es_co: Filtros de elementos de configuración de columna para ConfigItem Overview.
id: Filter item konfigurasi kolom untuk Ikhtisar Item Konfigurasi.
nb_no: Kolonnekonfigurasjonselementfiltre for ConfigItem Overview.
pt: Filtros de itens de configuração de coluna para Visão geral do ConfigItem.
ru: Фильтры столбцов элементов конфигурации для ConfigItem Overview.
sv: Kolumnfilter för ConfigItem-objekt för ConfigItem Overview.

source: Columns that can be filtered in the config item overview of the agent interface. Note: Only Config Item attributes and Dynamic Fields (DynamicField_NameX) are allowed.
bg: Колони, които могат да се филтрират в прегледа на елементите на конфигурацията в интерфейса на агента. Забележка: Разрешени са само атрибути на елемента на конфигурацията и динамични полета (DynamicField_NameX).
cs: Sloupce, které lze filtrovat v přehledu konfiguračních položek rozhraní agenta. Poznámka: Povoleny jsou pouze atributy konfiguračních položek a dynamická pole (DynamicField_NameX).
da: Kolonner, der kan filtreres i oversigten over konfigurationselementer i agentgrænsefladen. Bemærk: Kun Config Item-attributter og dynamiske felter (DynamicField_NameX) er tilladt.
de: Spalten, die in der Config Item Übersicht der Agentenschnittstelle gefiltert werden können. Hinweis: Nur Config Item Attribute und Dynamic Fields (DynamicField_NameX) sind erlaubt.
es_co: Columnas que se pueden filtrar en la vista general de elementos de configuración de la interfaz del agente. Nota: Solo se permiten atributos de elementos de configuración y campos dinámicos (DynamicField_NameX).
id: Kolom yang dapat difilter dalam ikhtisar item konfigurasi pada antarmuka agen. Catatan: Hanya atribut Item Konfigurasi dan Bidang Dinamis (DynamicField_NameX) yang diperbolehkan.
nb_no: Kolonner som kan filtreres i oversikten over konfigurasjonselementer i agentgrensesnittet. Merk: Bare attributter for konfigurasjonselementer og dynamiske felt (DynamicField_NameX) er tillatt.
pt: Colunas que podem ser filtradas na síntese de itens de configuração da interface do agente. Nota: Apenas são permitidos atributos de Itens de Configuração e Campos Dinâmicos (DynamicField_NameX).
ru: Столбцы, которые можно фильтровать в обзоре элементов конфигурации в интерфейсе агента. Примечание: Разрешены только атрибуты элементов конфигурации и динамические поля (DynamicField_NameX).
sv: Kolumner som kan filtreras i översikten över konfigurationsobjekt i agentgränssnittet. Observera: Endast Config Item-attribut och dynamiska fält (DynamicField_NameX) är tillåtna.

source: Columns that can be filtered in the config item overview of the customer interface. Note: Only Config Item attributes and Dynamic Fields (DynamicField_NameX) are allowed.
bg: Колони, които могат да се филтрират в прегледа на елементите на конфигурацията в интерфейса на клиента. Забележка: Разрешени са само атрибути на елемента на конфигурацията и динамични полета (DynamicField_NameX).
cs: Sloupce, které lze filtrovat v přehledu konfiguračních položek zákaznického rozhraní. Poznámka: Povoleny jsou pouze atributy konfiguračních položek a dynamická pole (DynamicField_NameX).
da: Kolonner, der kan filtreres i oversigten over konfigurationselementer i kundegrænsefladen. Bemærk: Kun Config Item-attributter og dynamiske felter (DynamicField_NameX) er tilladt.
de: Spalten, die in der Config Item Übersicht der Kundenschnittstelle gefiltert werden können. Hinweis: Nur Config Item Attribute und Dynamic Fields (DynamicField_NameX) sind erlaubt.
es_co: Columnas que pueden filtrarse en la vista general de elementos de configuración de la interfaz de cliente. Nota: Solo se permiten atributos de elementos de configuración y campos dinámicos (DynamicField_NameX).
id: Kolom yang dapat difilter dalam ikhtisar item konfigurasi pada antarmuka pelanggan. Catatan: Hanya atribut Item Konfigurasi dan Bidang Dinamis (DynamicField_NameX) yang diperbolehkan.
nb_no: Kolonner som kan filtreres i oversikten over konfigurasjonselementer i kundegrensesnittet. Merk: Bare attributter for konfigurasjonselementer og dynamiske felt (DynamicField_NameX) er tillatt.
pt: Colunas que podem ser filtradas na síntese do item de configuração da interface do cliente. Nota: Apenas são permitidos atributos de itens de configuração e campos dinâmicos (DynamicField_NameX).
ru: Столбцы, которые можно фильтровать в обзоре элементов конфигурации в интерфейсе клиента. Примечание: Разрешены только атрибуты элементов конфигурации и динамические поля (DynamicField_NameX).
sv: Kolumner som kan filtreras i översikten över konfigurationsobjekt i kundgränssnittet. Observera: Endast Config Item-attribut och dynamiska fält (DynamicField_NameX) är tillåtna.

source: Config item event module that updates config items to their current definition.
bg: Модул за събития на елементите на конфигурацията, който актуализира елементите на конфигурацията до текущата им дефиниция.
cs: Modul událostí konfiguračních položek, který aktualizuje konfigurační položky podle jejich aktuální definice.
da: Config item event-modul, der opdaterer config items til deres aktuelle definition.
de: Config-Element-Ereignismodul, das Config-Elemente auf ihre aktuelle Definition aktualisiert.
es_co: Módulo de eventos de elementos de configuración que actualiza los elementos de configuración a su definición actual.
id: Modul peristiwa item konfigurasi yang memperbarui item konfigurasi ke definisi saat ini.
nb_no: Hendelsesmodul for konfigurasjonselementer som oppdaterer konfigurasjonselementene til deres gjeldende definisjon.
pt: Módulo de evento de item de configuração que actualiza os itens de configuração para a sua definição atual.
ru: Модуль событий элементов конфигурации, который обновляет элементы конфигурации в соответствии с их текущим определением.
sv: Händelsemodul för konfigurationsobjekt som uppdaterar konfigurationsobjekten till deras aktuella definition.

source: Config item event module that updates the table configitem_ĺink.
bg: Модул за събития на елемента на конфигурацията, който актуализира таблицата configitem_ĺink.
cs: Modul událostí položky konfigurace, který aktualizuje tabulku configitem_ĺink.
da: Config item event-modul, der opdaterer tabellen configitem_ĺink.
de: Config item event module, das die Tabelle configitem_ĺink aktualisiert.
es_co: Módulo de eventos de elementos de configuración que actualiza la tabla configitem_ĺink.
id: Modul peristiwa item konfigurasi yang memperbarui tabel configitem_ĺink.
nb_no: Config item-hendelsesmodul som oppdaterer tabellen configitem_ĺink.
pt: Módulo de evento de item de configuração que actualiza a tabela configitem_ĺink.
ru: Модуль событий элементов конфигурации, который обновляет таблицу configitem_ĺink.
sv: Config item event-modul som uppdaterar tabellen configitem_ĺink.

source: Config item event module updates the current incident state.
bg: Модулът за събития на елемента на конфигурацията актуализира текущото състояние на инцидента.
cs: Modul událostí položky konfigurace aktualizuje aktuální stav incidentu.
da: Config item event-modulet opdaterer den aktuelle hændelsesstatus.
de: Das Config-Item-Ereignismodul aktualisiert den aktuellen Ereignisstatus.
es_co: El módulo de eventos de elementos de configuración actualiza el estado actual del incidente.
id: Modul peristiwa item konfigurasi memperbarui status insiden saat ini.
nb_no: Hendelsesmodulen for konfigureringselementet oppdaterer gjeldende hendelsesstatus.
pt: O módulo de eventos do item de configuração actualiza o estado atual do incidente.
ru: Модуль событий элемента конфигурации обновляет текущее состояние инцидента.
sv: Config item event-modulen uppdaterar det aktuella incidenttillståndet.

source: ConfigItem Tree View
bg: Изглед на дървото на елементите на конфигурацията
cs: Stromové zobrazení položek konfigurace
da: ConfigItem-trævisning
de: ConfigItem-Strukturansicht
es_co: Vista en árbol de ConfigItem
id: Tampilan Pohon ConfigItem
nb_no: KonfigItem-trevisning
pt: Vista em árvore do ConfigItem
ru: Древовидное представление ConfigItem
sv: KonfigItem trädvy

source: ConfigItem Version
bg: Версия на елемента ConfigItem
cs: Verze položky ConfigItem
es_co: ConfigItem Versión
id: Versi ConfigItem
nb_no: ConfigItem Versjon
pt: ConfigItem Versão
ru: Версия ConfigItem
sv: KonfigItem Version

source: ConfigItems of the following classes will not be stored on the Elasticsearch server. To apply this to existing CIs, the CI migration has to be run via console, after changing this option.
bg: ConfigItems от следните класове няма да се съхраняват на сървъра Elasticsearch. За да приложите това към съществуващи CI, миграцията на CI трябва да се стартира чрез конзолата, след като промените тази опция.
cs: Položky ConfigItems následujících tříd nebudou na serveru Elasticsearch uloženy. Chcete-li tuto možnost použít na existující CI, je třeba po změně této možnosti spustit migraci CI prostřednictvím konzoly.
da: ConfigItems i følgende klasser vil ikke blive gemt på Elasticsearch-serveren. For at anvende dette på eksisterende CI'er skal CI-migreringen køres via konsollen, efter at denne indstilling er ændret.
de: ConfigItems der folgenden Klassen werden nicht auf dem Elasticsearch-Server gespeichert. Um dies auf bestehende CIs anzuwenden, muss die CI-Migration über die Konsole ausgeführt werden, nachdem diese Option geändert wurde.
es_co: Los ConfigItems de las siguientes clases no se almacenarán en el servidor Elasticsearch. Para aplicar esto a los CIs existentes, la migración del CI tiene que ser ejecutada a través de la consola, después de cambiar esta opción.
id: ConfigItems dari kelas-kelas berikut ini tidak akan disimpan di server Elasticsearch. Untuk menerapkan ini pada CI yang sudah ada, migrasi CI harus dijalankan melalui konsol, setelah mengubah opsi ini.
nb_no: ConfigItems av følgende klasser vil ikke bli lagret på Elasticsearch-serveren. Hvis du vil bruke dette på eksisterende CI-er, må CI-migreringen kjøres via konsollen etter at du har endret dette alternativet.
pt: Os ConfigItems das seguintes classes não serão armazenados no servidor Elasticsearch. Para aplicar isto aos ICs existentes, a migração do IC tem de ser executada através da consola, depois de alterar esta opção.
ru: ConfigItems следующих классов не будут храниться на сервере Elasticsearch. Чтобы применить это к существующим CI, необходимо запустить миграцию CI через консоль после изменения этой опции.
sv: ConfigItems av följande klasser kommer inte att lagras på Elasticsearch-servern. Om du vill tillämpa detta på befintliga CI måste CI-migreringen köras via konsolen efter att du har ändrat detta alternativ.

source: ConfigItems with the following deployment states will not be stored on the Elasticsearch server. To apply this to existing CIs, the CI migration has to be run via console, after changing this option.
bg: ConfigItems със следните състояния на внедряване няма да се съхраняват на сървъра Elasticsearch. За да приложите това към съществуващи CI, миграцията на CI трябва да се стартира чрез конзолата, след като промените тази опция.
cs: Položky ConfigItems s následujícími stavy nasazení nebudou na serveru Elasticsearch uloženy. Chcete-li tuto možnost použít na existující CI, je třeba po změně této možnosti spustit migraci CI prostřednictvím konzoly.
da: ConfigItems med følgende implementeringstilstande vil ikke blive gemt på Elasticsearch-serveren. For at anvende dette på eksisterende CI'er skal CI-migreringen køres via konsollen, efter at denne indstilling er ændret.
de: ConfigItems mit den folgenden Bereitstellungszuständen werden nicht auf dem Elasticsearch-Server gespeichert. Um dies auf bestehende CIs anzuwenden, muss die CI-Migration über die Konsole ausgeführt werden, nachdem diese Option geändert wurde.
es_co: Los ConfigItems con los siguientes estados de despliegue no se almacenarán en el servidor Elasticsearch. Para aplicar esto a los CIs existentes, la migración del CI tiene que ser ejecutada a través de la consola, después de cambiar esta opción.
id: ConfigItems dengan status penyebaran berikut tidak akan disimpan di server Elasticsearch. Untuk menerapkan ini pada CI yang sudah ada, migrasi CI harus dijalankan melalui konsol, setelah mengubah opsi ini.
nb_no: ConfigItems med følgende distribusjonsstatus vil ikke bli lagret på Elasticsearch-serveren. For å bruke dette på eksisterende CI-er må CI-migreringen kjøres via konsollen etter at du har endret dette alternativet.
pt: Os ConfigItems com os seguintes estados de implantação não serão armazenados no servidor Elasticsearch. Para aplicar isto aos ICs existentes, a migração do IC tem de ser executada através da consola, depois de alterar esta opção.
ru: ConfigItems со следующими состояниями развертывания не будут храниться на сервере Elasticsearch. Чтобы применить это к существующим CI, необходимо запустить миграцию CI через консоль после изменения этой опции.
sv: ConfigItems med följande driftsättningsstatus kommer inte att lagras på Elasticsearch-servern. För att tillämpa detta på befintliga CI måste CI-migreringen köras via konsolen efter att detta alternativ har ändrats.

source: Customers can see historic CI versions.
bg: Клиентите могат да виждат исторически версии на CI.
cs: Zákazníci si mohou prohlédnout historické verze CI.
da: Kunder kan se historiske CI-versioner.
de: Kunden können historische CI-Versionen einsehen.
es_co: Los clientes pueden ver las versiones históricas de CI.
id: Pelanggan dapat melihat versi CI historis.
nb_no: Kunder kan se historiske CI-versjoner.
pt: Os clientes podem ver versões históricas de CI.
ru: Клиенты могут видеть исторические версии CI.
sv: Kunderna kan se historiska CI-versioner.
