Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Pre-Definition of the 'GITRepositoryName' Dynamic Field: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => State of the Fields (0 = disabled, 1 = active, 2 = mandatory), FilterRepository => Regex which the repository name has to match to be displayed, FilterPackage => Regex which the package name has to match to be displayed, FilterBranch => Regex which the branch name has to match to be displayed, FilterRelease => Regex which the repelase version string has to match to be displayed.
bg: Предварително дефиниране на динамичното поле 'GITRepositoryName': Group => Група с достъп до динамичните полета; AlwaysVisible => Полето може да бъде премахнато (0|1); InformationAreaName => Име на уиджетите; InformationAreaSize => Размер и позиция на уиджетите (Large|Small); Name => Име на динамичното поле, което трябва да се използва; Priority => Ред на динамичните полета; State => Състояние на полетата (0 = деактивирано, 1 = активно, 2 = задължително), FilterRepository => Regex, на който трябва да отговаря името на хранилището, за да бъде показано, FilterPackage => Regex, на който трябва да отговаря името на пакета, за да бъде показано, FilterBranch => Regex, на който трябва да отговаря името на клона, за да бъде показано, FilterRelease => Regex, на който трябва да отговаря низът на версията за преиздаване, за да бъде показано.
cs: Předdefinice dynamického pole 'GITRepositoryName': Group => Skupina s přístupem k dynamickým polím; AlwaysVisible => Pole může být odstraněno (0|1); InformationAreaName => Název widgetů; InformationAreaSize => Velikost a pozice widgetů (Large|Small); Name => Název dynamického pole, které má být použito; Priority => Pořadí dynamických polí; State => Stav polí (0 = zakázáno, 1 = aktivní, 2 = povinné), FilterRepository => Regex, kterému musí odpovídat název úložiště, aby se zobrazil, FilterPackage => Regex, kterému musí odpovídat název balíčku, aby se zobrazil, FilterBranch => Regex, kterému musí odpovídat název větve, aby se zobrazil, FilterRelease => Regex, kterému musí odpovídat řetězec verze repelentu, aby se zobrazil.
da: Præ-definition af det dynamiske felt 'GITRepositoryName': Group => Gruppe med adgang til de dynamiske felter; AlwaysVisible => Felt kan fjernes (0|1); InformationAreaName => Navn på widgets; InformationAreaSize => Størrelse og placering af widgets (Large|Small); Name => Navn på det dynamiske felt, der skal bruges; Priority => Rækkefølge af de dynamiske felter; State => Felternes tilstand (0 = deaktiveret, 1 = aktiv, 2 = obligatorisk). Felternes tilstand (0 = deaktiveret, 1 = aktiv, 2 = obligatorisk), FilterRepository => Regex, som repository-navnet skal matche for at blive vist, FilterPackage => Regex, som pakkenavnet skal matche for at blive vist, FilterBranch => Regex, som grennavnet skal matche for at blive vist, FilterRelease => Regex, som repelase-versionstrengen skal matche for at blive vist.
de: Vor-Definition des dynamischen Feldes 'GITRepositoryName': Group => Gruppe mit Zugriff auf das dynamische Feld; AlwaysVisible => Feld kann entfernt werden (0|1); InformationAreaName => Name des Widgets (Informationsbereich); InformationAreaSize => Größe und Position des Widgets (Large|Small); Name => Name des zu verwendeten dynamischen Feldes; Priority => Anordnung der dynamischen Felder; State => Status der dynamischen Felder (0 = deaktiviert, 1 = aktiviert, 2 = Pflichtfeld), FilterRepository => Regex der den Repository-Namen matchen muss um angezeigt zu werden, FilterPackage => Regex der den Packen-Namen matchen muss um angezeigt zu werden, FilterBranch => Regex der den Branch-Namen matchen muss um angezeigt zu werden, FilterRelease => Regex der den Release Version-String matchen muss um angezeigt zu werden.
es_co: Pre-Definición del Campo Dinámico 'GITRepositoryName': Group => Grupo con acceso a los campos dinámicos; AlwaysVisible => El campo puede eliminarse (0|1); InformationAreaName => Nombre de los widgets; InformationAreaSize => Tamaño y posición de los widgets (Grande|Pequeño); Name => Nombre del campo dinámico que debe utilizarse; Priority => Orden de los campos dinámicos; State => Estado de los campos (0 = desactivado, 1 = activo, 2 = obligatorio), FilterRepository => Regex que el nombre del repositorio utiliza para definir los campos dinámicos. Estado de los campos (0 = desactivado, 1 = activo, 2 = obligatorio), FilterRepository => Regex con el que debe coincidir el nombre del repositorio para mostrarse, FilterPackage => Regex con el que debe coincidir el nombre del paquete para mostrarse, FilterBranch => Regex con el que debe coincidir el nombre de la rama para mostrarse, FilterRelease => Regex con el que debe coincidir la cadena de la versión para mostrarse.
id: Pra-Pendefinisian Bidang Dinamis 'GITRepositoryName': Group => Grup dengan akses ke Bidang Dinamis; AlwaysVisible => Bidang dapat dihapus (0|1); InformationAreaName => Nama Widget; InformationAreaSize => Ukuran dan posisi widget (Besar|Kecil); Name => Nama Bidang Dinamis yang harus digunakan; Prioritas => Urutan Bidang Dinamis; State => Status Bidang (0 = dinonaktifkan, 1 = aktif, 2 = wajib), FilterRepositori => Regex yang nama repositori harus sesuai untuk ditampilkan, FilterPaket => Regex yang nama paket harus sesuai untuk ditampilkan, FilterCabang => Regex yang nama cabang harus sesuai untuk ditampilkan, FilterRilis => Regex yang string versi rilis harus sesuai untuk ditampilkan.
nb_no: Forhåndsdefinisjon av det dynamiske feltet 'GITRepositoryName': Group => Gruppe med tilgang til de dynamiske feltene; AlwaysVisible => Feltet kan fjernes (0|1); InformationAreaName => Navn på widgetene; InformationAreaSize => Størrelse og plassering av widgetene (Large|Small); Name => Navn på det dynamiske feltet som skal brukes; Priority => Rekkefølge for de dynamiske feltene; State => Status for feltene (0 = deaktivert, 1 = aktiv, 2 = obligatorisk) Status for feltene (0 = deaktivert, 1 = aktiv, 2 = obligatorisk); FilterRepository => Regex som repository-navnet må samsvare med for å vises; FilterPackage => Regex som pakkenavnet må samsvare med for å vises; FilterBranch => Regex som grennavnet må samsvare med for å vises; FilterRelease => Regex som repelase-versjonsstrengen må samsvare med for å vises.
pt: Pré-Definição do campo dinâmico 'GITRepositoryName': Group => Grupo com acesso aos Dynamic Fields; AlwaysVisible => Campo pode ser removido (0|1); InformationAreaName => Nome dos Widgets; InformationAreaSize => Tamanho e posição dos widgets (Large|Small); Name => Nome do Dynamic Field que deve ser utilizado; Priority => Ordem dos Dynamic Fields; State => Estado dos campos (0 = desativado, 1 = ativo, 2 = obrigatório), FilterRepository => Regex a que deve corresponder o nome do repositório para ser apresentado, FilterPackage => Regex a que deve corresponder o nome do pacote para ser apresentado, FilterBranch => Regex a que deve corresponder o nome do ramo para ser apresentado, FilterRelease => Regex a que deve corresponder a cadeia de caracteres da versão de reelaboração para ser apresentado.
ru: Предварительное определение динамического поля 'GITRepositoryName': Group => Группа с доступом к динамическим полям; AlwaysVisible => Поле может быть удалено (0|1); InformationAreaName => Название виджетов; InformationAreaSize => Размер и положение виджетов (Large|Small); Name => Название динамического поля, которое должно быть использовано; Priority => Порядок динамических полей; State =>. Состояние полей (0 = отключено, 1 = активно, 2 = обязательно), FilterRepository => Regex, которому должно соответствовать имя репозитория, FilterPackage => Regex, которому должно соответствовать имя пакета, FilterBranch => Regex, которому должно соответствовать имя ветки, FilterRelease => Regex, которому должна соответствовать строка версии репозитория.
sv: Fördefiniering av det dynamiska fältet 'GITRepositoryName': Group => Grupp med tillgång till de dynamiska fälten; AlwaysVisible => Fältet kan tas bort (0|1); InformationAreaName => Widgetarnas namn; InformationAreaSize => Widgetarnas storlek och position (Large|Small); Name => Namnet på det dynamiska fält som ska användas; Priority => Ordningsföljd för de dynamiska fälten; State => Fältets status (0 = inaktiverad, 1 = aktiv, 2 = obligatorisk) Fältets tillstånd (0 = inaktiverat, 1 = aktivt, 2 = obligatoriskt), FilterRepository => Regex som repository-namnet måste matcha för att visas, FilterPackage => Regex som paketnamnet måste matcha för att visas, FilterBranch => Regex som grennamnet måste matcha för att visas, FilterRelease => Regex som versionssträngen för repelase måste matcha för att visas.

source: Pre-Definition of the 'PackageDeprecated' Dynamic Field: Group => Group with access to the Dynamic Fields; AlwaysVisible => Field can be removed (0|1); InformationAreaName => Name of the Widgets; InformationAreaSize => Size and position of the widgets (Large|Small); Name => Name of the Dynamic Field which should be used; Priority => Order of the Dynamic Fields; State => State of the Fields (0 = disabled, 1 = active, 2 = mandatory), FilterRepository => Regex which the repository name has to match to be displayed, FilterPackage => Regex which the package name has to match to be displayed, FilterBranch => Regex which the branch name has to match to be displayed, FilterRelease => Regex which the repelase version string has to match to be displayed.
bg: Предварително дефиниране на динамичното поле "PackageDeprecated": Group => Група с достъп до динамичните полета; AlwaysVisible => Полето може да бъде премахнато (0|1); InformationAreaName => Име на уиджетите; InformationAreaSize => Размер и позиция на уиджетите (Large|Small); Name => Име на динамичното поле, което трябва да се използва; Priority => Ред на динамичните полета; State => Състояние на полетата (0 = деактивирано, 1 = активно, 2 = задължително), FilterRepository => Regex, на който трябва да отговаря името на хранилището, за да бъде показано, FilterPackage => Regex, на който трябва да отговаря името на пакета, за да бъде показано, FilterBranch => Regex, на който трябва да отговаря името на клона, за да бъде показано, FilterRelease => Regex, на който трябва да отговаря низът на версията за преиздаване, за да бъде показано.
cs: Předdefinice dynamického pole "PackageDeprecated": Group => Skupina s přístupem k dynamickým polím; AlwaysVisible => Pole lze odstranit (0|1); InformationAreaName => Název widgetů; InformationAreaSize => Velikost a pozice widgetů (Large|Small); Name => Název dynamického pole, které má být použito; Priority => Pořadí dynamických polí; State => Stav polí (0 = zakázáno, 1 = aktivní, 2 = povinné), FilterRepository => Regex, kterému musí odpovídat název úložiště, aby se zobrazil, FilterPackage => Regex, kterému musí odpovídat název balíčku, aby se zobrazil, FilterBranch => Regex, kterému musí odpovídat název větve, aby se zobrazil, FilterRelease => Regex, kterému musí odpovídat řetězec verze repelentu, aby se zobrazil.
da: Prædefinition af det dynamiske felt 'PackageDeprecated': Group => Gruppe med adgang til de dynamiske felter; AlwaysVisible => Feltet kan fjernes (0|1); InformationAreaName => Navn på widgets; InformationAreaSize => Størrelse og placering af widgets (Large|Small); Name => Navn på det dynamiske felt, som skal bruges; Priority => Rækkefølge af de dynamiske felter; State => Felternes tilstand (0 = deaktiveret, 1 = aktiv, 2 = obligatorisk), FilterRepository => Regex, som repository-navnet skal matche for at blive vist, FilterPackage => Regex, som pakkenavnet skal matche for at blive vist, FilterBranch => Regex, som grennavnet skal matche for at blive vist, FilterRelease => Regex, som repelase-versionstrengen skal matche for at blive vist.
de: Vor-Definition des dynamischen Feldes 'PackageDeprecated': Group => Gruppe mit Zugriff auf das dynamische Feld; AlwaysVisible => Feld kann entfernt werden (0|1); InformationAreaName => Name des Widgets (Informationsbereich); InformationAreaSize => Größe und Position des Widgets (Large|Small); Name => Name des zu verwendeten dynamischen Feldes; Priority => Anordnung der dynamischen Felder; State => Status der dynamischen Felder (0 = deaktiviert, 1 = aktiviert, 2 = Pflichtfeld), FilterRepository => Regex der den Repository-Namen matchen muss um angezeigt zu werden, FilterPackage => Regex der den Packen-Namen matchen muss um angezeigt zu werden, FilterBranch => Regex der den Branch-Namen matchen muss um angezeigt zu werden, FilterRelease => Regex der den Release Version-String matchen muss um angezeigt zu werden.
es_co: Pre-Definición del Campo Dinámico 'PackageDeprecated': Group => Grupo con acceso a los Campos Dinámicos; AlwaysVisible => Campo puede ser eliminado (0|1); InformationAreaName => Nombre de los Widgets; InformationAreaSize => Tamaño y posición de los widgets (Grande|Pequeño); Name => Nombre del Campo Dinámico que debe ser usado; Priority => Orden de los Campos Dinámicos; State => Estado de los Campos (0 = desactivado, 1 = activo, 2 = obligatorio), FilterRepository => Regex que el nombre del repositorio debe tener. Estado de los campos (0 = desactivado, 1 = activo, 2 = obligatorio), FilterRepository => Regex con el que debe coincidir el nombre del repositorio para mostrarse, FilterPackage => Regex con el que debe coincidir el nombre del paquete para mostrarse, FilterBranch => Regex con el que debe coincidir el nombre de la rama para mostrarse, FilterRelease => Regex con el que debe coincidir la cadena de la versión para mostrarse.
id: Pra-Definisi Bidang Dinamis 'PackageDeprecated': Group => Grup dengan akses ke Bidang Dinamis; AlwaysVisible => Bidang dapat dihapus (0|1); InformationAreaName => Nama Widget; InformationAreaSize => Ukuran dan posisi widget (Besar|Kecil); Name => Nama Bidang Dinamis yang harus digunakan; Prioritas => Urutan Bidang Dinamis; State => Status Bidang (0 = dinonaktifkan, 1 = aktif, 2 = wajib), FilterRepositori => Regex yang nama repositori harus sesuai untuk ditampilkan, FilterPaket => Regex yang nama paket harus sesuai untuk ditampilkan, FilterCabang => Regex yang nama cabang harus sesuai untuk ditampilkan, FilterRilis => Regex yang string versi rilis harus sesuai untuk ditampilkan.
nb_no: Forhåndsdefinisjon av det dynamiske feltet 'PackageDeprecated': Group => Gruppe med tilgang til de dynamiske feltene; AlwaysVisible => Feltet kan fjernes (0|1); InformationAreaName => Navn på widgetene; InformationAreaSize => Størrelse og plassering av widgetene (Large|Small); Name => Navn på det dynamiske feltet som skal brukes; Priority => Rekkefølge for de dynamiske feltene; State => Status for feltene (0 = deaktivert, 1 = aktiv, 2 = obligatorisk) Status for feltene (0 = deaktivert, 1 = aktiv, 2 = obligatorisk); FilterRepository => Regex som repository-navnet må samsvare med for å vises; FilterPackage => Regex som pakkenavnet må samsvare med for å vises; FilterBranch => Regex som grennavnet må samsvare med for å vises; FilterRelease => Regex som repelase-versjonsstrengen må samsvare med for å vises.
pt: Pré-Definição do Campo Dinâmico 'PackageDeprecated': Group => Grupo com acesso aos campos dinâmicos; AlwaysVisible => Campo pode ser removido (0|1); InformationAreaName => Nome dos widgets; InformationAreaSize => Tamanho e posição dos widgets (Large|Small); Name => Nome do campo dinâmico que deve ser utilizado; Priority => Ordem dos campos dinâmicos; State => Estado dos campos (0 = desativado, 1 = ativo, 2 = obrigatório), FilterRepository => Regex a que deve corresponder o nome do repositório para ser apresentado, FilterPackage => Regex a que deve corresponder o nome do pacote para ser apresentado, FilterBranch => Regex a que deve corresponder o nome do ramo para ser apresentado, FilterRelease => Regex a que deve corresponder a cadeia de caracteres da versão de reelaboração para ser apresentado.
ru: Предварительное определение динамического поля 'PackageDeprecated': Group => Группа с доступом к динамическим полям; AlwaysVisible => Поле может быть удалено (0|1); InformationAreaName => Название виджетов; InformationAreaSize => Размер и положение виджетов (Large|Small); Name => Название динамического поля, которое должно быть использовано; Priority => Порядок динамических полей; State =>. Состояние полей (0 = отключено, 1 = активно, 2 = обязательно), FilterRepository => Regex, которому должно соответствовать имя репозитория, FilterPackage => Regex, которому должно соответствовать имя пакета, FilterBranch => Regex, которому должно соответствовать имя ветки, FilterRelease => Regex, которому должна соответствовать строка версии репозитория.
sv: Fördefiniering av det dynamiska fältet 'PackageDeprecated': Group => Grupp med tillgång till de dynamiska fälten; AlwaysVisible => Fältet kan tas bort (0|1); InformationAreaName => Widgetarnas namn; InformationAreaSize => Widgetarnas storlek och position (Large|Small); Name => Namnet på det dynamiska fält som ska användas; Priority => Ordningsföljd för de dynamiska fälten; State => Fältets tillstånd (0 = inaktiverat, 1 = aktivt, 2 = obligatoriskt), FilterRepository => Regex som repository-namnet måste matcha för att visas, FilterPackage => Regex som paketnamnet måste matcha för att visas, FilterBranch => Regex som grennamnet måste matcha för att visas, FilterRelease => Regex som versionssträngen för repelase måste matcha för att visas.

source: Recipients that will be informed by email in case of errors.
bg: Получатели, които ще бъдат информирани по имейл в случай на грешки.
cs: Příjemci, kteří budou v případě chyb informováni e-mailem.
da: Modtagere, der vil blive informeret via e-mail i tilfælde af fejl.
de: Empfänger, die im Falle von Fehlern per E-Mail informiert werden.
es_co: Destinatarios a los que se informará por correo electrónico en caso de error.
id: Penerima yang akan diinformasikan melalui email jika terjadi kesalahan.
nb_no: Mottakere som vil bli informert via e-post i tilfelle feil.
pt: Destinatários que serão informados por correio eletrónico em caso de erro.
ru: Получатели, которые будут проинформированы по электронной почте в случае ошибок.
sv: Mottagare som kommer att informeras via e-post i händelse av fel.

source: SSH Keys for Git Access
bg: SSH ключове за достъп до Git
cs: Klíče SSH pro přístup ke službě Git
da: SSH-nøgler til Git-adgang
de: SSH-Schlüssel für den Git-Zugang
es_co: Claves SSH para el acceso a Git
id: Kunci SSH untuk Akses Git
nb_no: SSH-nøkler for Git-tilgang
pt: Chaves SSH para acesso ao Git
ru: Ключи SSH для доступа к Git
sv: SSH-nycklar för Git-åtkomst

source: Send analysis file
bg: Изпращане на файл за анализ
cs: Odeslání souboru analýzy
da: Send analysefil
de: Sende Analysedatei
es_co: Enviar archivo de análisis
id: Kirim file analisis
nb_no: Send analysefil
pt: Enviar ficheiro de análise
ru: Отправить файл анализа
sv: Skicka analysfil

source: Sets the git clone address to be used in repository listings.
bg: Задава адреса на клонинга на git, който ще се използва в списъците на хранилището.
cs: Nastaví adresu klonu git, která se bude používat ve výpisech úložiště.
da: Indstiller den git-klon-adresse, der skal bruges i repository-lister.
de: Legt die Git-Clone-Adresse fest, die in Repository-Listen verwendet werden soll.
es_co: Establece la dirección del clon git que se utilizará en los listados de repositorios.
id: Mengatur alamat klon git yang akan digunakan dalam daftar repositori.
nb_no: Angir git-klonadressen som skal brukes i repository-oppføringer.
pt: Define o endereço do clone git a ser utilizado nas listagens do repositório.
ru: Устанавливает адрес git-клона, который будет использоваться в листингах репозитория.
sv: Ställer in git-klonadressen som ska användas i repository-listor.

source: Sets the home directory for git repositories.
bg: Задава домашната директория за хранилищата git.
cs: Nastaví domovský adresář pro repozitáře git.
da: Indstiller hjemmebiblioteket for git-repositorier.
de: Legt das Home-Verzeichnis für Git-Repositorys fest.
es_co: Establece el directorio de inicio para los repositorios git.
id: Mengatur direktori beranda untuk repositori git.
nb_no: Angir hjemmekatalogen for git-arkiver.
pt: Define o diretório inicial para os repositórios git.
ru: Устанавливает домашний каталог для репозиториев git.
sv: Ställer in hemkatalogen för git-arkiv.

source: Sets the path for the BugzillaAddComment post receive script location.
bg: Задава пътя за местоположението на скрипта за получаване на публикацията BugzillaAddComment.
cs: Nastaví cestu k umístění skriptu pro příjem příspěvku BugzillaAddComment.
da: Indstiller stien til BugzillaAddComment-postmodtagelsesscriptets placering.
de: Legt den Pfad zums BugzillaAddComment post receive Skript fest.
es_co: Establece la ruta para la ubicación del script BugzillaAddComment post receive.
id: Mengatur jalur untuk lokasi skrip penerimaan postingan BugzillaAddComment.
nb_no: Angir banen for skriptplasseringen for BugzillaAddComment-postmottak.
pt: Define o caminho para a localização do script de receção do post BugzillaAddComment.
ru: Устанавливает путь к местоположению скрипта получения сообщения BugzillaAddComment.
sv: Anger sökvägen för platsen för BugzillaAddComment-skriptet för mottagning av inlägg.

source: Sets the path for the OTRSCodePolicy script location. It is recommended to have a separate clone of the OTRSCodePolicy module that is updated via cron.
bg: Задава пътя за местоположението на скрипта OTRSCodePolicy. Препоръчително е да имате отделен клонинг на модула OTRSCodePolicy, който да се актуализира чрез cron.
cs: Nastaví cestu k umístění skriptu OTRSCodePolicy. Doporučuje se mít samostatný klon modulu OTRSCodePolicy, který se aktualizuje prostřednictvím cronu.
da: Indstiller stien til OTRSCodePolicy-scriptets placering. Det anbefales at have en separat klon af OTRSCodePolicy-modulet, som opdateres via cron.
de: Legt den Pfad für den Speicherort des OTRSCodePolicy-Skripts fest. Es wird empfohlen, einen separaten Klon des OTRSCodePolicy-Moduls zu haben, der über Cron aktualisiert wird.
es_co: Establece la ruta para la ubicación del script OTRSCodePolicy. Se recomienda tener un clon separado del módulo OTRSCodePolicy que se actualice mediante cron.
id: Mengatur jalur untuk lokasi skrip OTRSCodePolicy. Disarankan untuk memiliki klon terpisah dari modul OTRSCodePolicy yang diperbarui melalui cron.
nb_no: Angir banen for OTRSCodePolicy-skriptets plassering. Det anbefales å ha en egen klone av OTRSCodePolicy-modulen som oppdateres via cron.
pt: Define o caminho para o local do script OTRSCodePolicy. É recomendado ter um clone separado do módulo OTRSCodePolicy que é atualizado via cron.
ru: Устанавливает путь к местоположению скрипта OTRSCodePolicy. Рекомендуется иметь отдельный клон модуля OTRSCodePolicy, который обновляется через cron.
sv: Ställer in sökvägen för platsen för OTRSCodePolicy-skriptet. Vi rekommenderar att du har en separat klon av OTRSCodePolicy-modulen som uppdateras via cron.
