Repository: RotherOSS/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: bg, cs, da, de, es_co, id, nb_no, pt, ru, sv

source: Defines the default config item order in the config item search result of the customer interface. Up: oldest on top. Down: latest on top.
bg: Определя реда по подразбиране на елементите на конфигурацията в резултата от търсенето на елементи на конфигурацията в интерфейса на клиента. Нагоре: най-старият отгоре. Надолу: най-новият отгоре.
cs: Definuje výchozí pořadí položek konfigurace ve výsledku vyhledávání položek konfigurace v zákaznickém rozhraní. Nahoru: nejstarší nahoře. Dolů: nejnovější nahoře.
da: Definerer standardrækkefølgen for konfigurationselementer i søgeresultatet for konfigurationselementer i kundegrænsefladen. Op: ældste øverst. Ned: nyeste øverst.
de: Definiert die Standardreihenfolge der Konfigurationsobjekte in den Suchergebnissen der Kundenschnittstelle. Oben: ältester Eintrag ganz oben. Unten: neueste oben.
es_co: Define el orden predeterminado de los elementos de configuración en el resultado de la búsqueda de elementos de configuración de la interfaz de cliente. Arriba: el más antiguo arriba. Abajo: el más reciente arriba.
id: Menentukan urutan item konfigurasi default dalam hasil pencarian item konfigurasi pada antarmuka pelanggan. Atas: tertua di atas. Turun: terbaru di atas.
nb_no: Definerer standardrekkefølgen for konfigurasjonselementer i søkeresultatet for konfigurasjonselementer i kundegrensesnittet. Opp: eldst på toppen. Ned: nyeste øverst.
pt: Define a ordem predefinida dos itens de configuração no resultado da pesquisa de itens de configuração da interface do cliente. Acima: o mais antigo no topo. Para baixo: o mais recente no topo.
ru: Определяет порядок элементов конфигурации по умолчанию в результатах поиска элементов конфигурации в интерфейсе клиента. Вверх: самый старый сверху. Вниз: самый последний сверху.
sv: Definierar standardordningen för konfigurationsobjekt i sökresultatet för konfigurationsobjekt i kundgränssnittet. Upp: äldst överst. Ner: den senaste överst.

source: Defines the default config item order in the config item search result of the this operation. Up: oldest on top. Down: latest on top.
bg: Определя реда по подразбиране на елементите на конфигурацията в резултата от търсенето на елементите на конфигурацията на тази операция. Нагоре: най-старият отгоре. Надолу: най-новите отгоре.
cs: Definuje výchozí pořadí položek konfigurace ve výsledku vyhledávání položek konfigurace této operace. Nahoru: nejstarší nahoře. Dolů: nejnovější nahoře.
da: Definerer standardrækkefølgen for konfigurationselementer i søgeresultatet for denne handling. Op: ældste øverst. Ned: nyeste øverst.
de: Legt die Standardreihenfolge der Konfigurationsobjekte im Suchergebnis dieser Operation fest. Up: ältester Eintrag oben. Nach unten: das Neueste oben.
es_co: Define el orden predeterminado de los elementos de configuración en el resultado de la búsqueda de elementos de configuración de esta operación. Arriba: el más antiguo arriba. Abajo: el más reciente arriba.
id: Menentukan urutan item konfigurasi default dalam hasil pencarian item konfigurasi dari operasi ini. Atas: tertua di atas. Turun: terbaru di atas.
nb_no: Definerer standardrekkefølgen på konfigurasjonselementene i søkeresultatet for denne operasjonen. Opp: eldste øverst. Ned: nyeste øverst.
pt: Define a ordem predefinida dos itens de configuração no resultado da pesquisa de itens de configuração desta operação. Para cima: o mais antigo no topo. Para baixo: o mais recente no topo.
ru: Определяет порядок элементов конфигурации по умолчанию в результатах поиска элементов конфигурации при выполнении этой операции. Вверх: самый старый сверху. Вниз: самый последний сверху.
sv: Definierar standardordningen för konfigurationsobjekt i resultatet av sökningen efter konfigurationsobjekt i den här åtgärden. Upp: äldst överst. Ner: senaste överst.

source: Defines the default displayed columns of CIs in the config item overview depending on the CI class. Each entry must consist of a class name and an array of available fields for the corresponding class. Dynamic field entries have to honor the scheme DynamicField_FieldName.
bg: Дефинира колоните по подразбиране, които се показват на CI в прегледа на елементите на конфигурацията, в зависимост от класа на CI. Всеки запис трябва да се състои от име на клас и масив от наличните полета за съответния клас. Записите за динамични полета трябва да отговарят на схемата DynamicField_FieldName.
cs: Definuje výchozí zobrazené sloupce CI v přehledu položek konfigurace v závislosti na třídě CI. Každá položka se musí skládat z názvu třídy a pole dostupných polí pro příslušnou třídu. Položky dynamických polí musí respektovat schéma DynamicField_FieldName.
da: Definerer de kolonner, der som standard vises for CI'er i oversigten over konfigurationselementer, afhængigt af CI-klassen. Hver post skal bestå af et klassenavn og et array af tilgængelige felter for den tilsvarende klasse. Dynamiske feltindgange skal overholde skemaet DynamicField_FieldName.
de: Definiert die standardmäßig angezeigten Spalten der CIs in der Konfigurationsübersicht in Abhängigkeit von der CI-Klasse. Jeder Eintrag muss aus einem Klassennamen und einem Array von verfügbaren Feldern für die entsprechende Klasse bestehen. Dynamische Feldeinträge müssen das Schema DynamicField_FieldName einhalten.
es_co: Define las columnas mostradas por defecto de los CIs en la vista general de elementos de configuración dependiendo de la clase de CI. Cada entrada debe consistir en un nombre de clase y un array de campos disponibles para la clase correspondiente. Las entradas de campos dinámicos deben respetar el esquema DynamicField_FieldName.
id: Menentukan kolom CI yang ditampilkan secara default dalam ikhtisar item konfigurasi tergantung pada kelas CI. Setiap entri harus terdiri dari nama kelas dan larik bidang yang tersedia untuk kelas yang sesuai. Entri bidang dinamis harus sesuai dengan skema DynamicField_FieldName.
nb_no: Definerer standardkolonnene som vises for CI-er i oversikten over konfigurasjonselementer, avhengig av CI-klassen. Hver oppføring må bestå av et klassenavn og en matrise med tilgjengelige felt for den tilsvarende klassen. Dynamiske feltoppføringer må følge skjemaet DynamicField_FieldName.
pt: Define as colunas de ICs exibidas por padrão na visão geral do item de configuração, dependendo da classe do IC. Cada entrada deve ser composta por um nome de classe e uma matriz de campos disponíveis para a classe correspondente. As entradas de campos dinâmicos têm de respeitar o esquema DynamicField_FieldName.
ru: Определяет отображаемые по умолчанию столбцы CI в обзоре элементов конфигурации в зависимости от класса CI. Каждая запись должна состоять из имени класса и массива доступных полей для соответствующего класса. Записи динамических полей должны соответствовать схеме DynamicField_FieldName.
sv: Definierar de kolumner som visas som standard för CI:er i konfigurationsobjektets översikt beroende på CI-klassen. Varje post måste bestå av ett klassnamn och en matris med tillgängliga fält för motsvarande klass. Dynamiska fältposter måste följa schemat DynamicField_FieldName.

source: Defines the default relations depth to be shown.
bg: Определя дълбочината на отношенията по подразбиране, които ще се показват.
cs: Definuje výchozí hloubku vztahů, které se mají zobrazit.
da: Definerer den standardrelationsdybde, der skal vises.
de: Legt die Standardtiefe der Beziehungen fest, die angezeigt werden sollen.
es_co: Define la profundidad de las relaciones que se mostrarán por defecto.
id: Menentukan kedalaman relasi default yang akan ditampilkan.
nb_no: Definerer standard relasjonsdybde som skal vises.
pt: Define a profundidade das relações predefinidas a serem mostradas.
ru: Определяет глубину отображения отношений по умолчанию.
sv: Definierar det standarddjup för relationer som ska visas.

source: Defines the default shown config item search attribute for config item search screen.
bg: Дефинира показания по подразбиране атрибут за търсене на елементи на конфигурацията за екрана за търсене на елементи на конфигурацията.
cs: Definuje výchozí zobrazený atribut vyhledávání položek konfigurace pro obrazovku vyhledávání položek konfigurace.
da: Definerer den viste standardattribut for søgning efter konfigurationselementer på skærmen til søgning efter konfigurationselementer.
de: Definiert das standardmäßig angezeigte Suchattribut für die Suche nach Konfigurationsobjekten.
es_co: Define el atributo de búsqueda de elementos de configuración mostrado por defecto para la pantalla de búsqueda de elementos de configuración.
id: Menentukan atribut pencarian item konfigurasi yang ditampilkan secara default untuk layar pencarian item konfigurasi.
nb_no: Definerer standardattributtet for søkeattributtet som vises for skjermbildet for konfigurasjonsobjektsøk.
pt: Define o atributo de pesquisa de item de configuração mostrado por defeito para o ecrã de pesquisa de item de configuração.
ru: Определяет отображаемый по умолчанию атрибут поиска элемента конфигурации для экрана поиска элемента конфигурации.
sv: Definierar standardattributet för sökning av konfigurationsobjekt som visas för skärmen för sökning av konfigurationsobjekt.

source: Defines the default shown config item search attribute for config item search screen. Example: "Key" must have the name of the Dynamic Field in this case 'X', "Content" must have the value of the Dynamic Field depending on the Dynamic Field type, Text: 'a text', Dropdown: '1', Date/Time: 'Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' and or 'Search_DynamicField_XTimePointFormat=week; Search_DynamicField_XTimePointStart=Before; Search_DynamicField_XTimePointValue=7';.
bg: Дефинира показания по подразбиране атрибут за търсене на елементи на конфигурацията за екрана за търсене на елементи на конфигурацията. Пример: "Key" (Ключ) трябва да съдържа името на динамичното поле в този случай "X", "Content" (Съдържание) трябва да съдържа стойността на динамичното поле в зависимост от типа на динамичното поле, Text (Текст): "a text" (текст), Dropdown (падащо): "1" (1), Date/Time (Дата/час): "Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' и или 'Search_DynamicField_XTimePointFormat=седмица; Search_DynamicField_XTimePointStart=Преди; Search_DynamicField_XTimePointValue=7';.
cs: Definuje výchozí zobrazený atribut vyhledávání položek konfigurace pro obrazovku vyhledávání položek konfigurace. Příklad: "Key" musí mít název dynamického pole v tomto případě "X", "Content" musí mít hodnotu dynamického pole v závislosti na typu dynamického pole, Text: "a text", Dropdown: "1", Date/Time: "Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' a nebo 'Search_DynamicField_XTimePointFormat=týden; Search_DynamicField_XTimePointStart=Před; Search_DynamicField_XTimePointValue=7';.
da: Definerer den standard viste søgeattribut for konfigurationselementer på skærmen til søgning efter konfigurationselementer. Eksempel: "Key" skal have navnet på det dynamiske felt, i dette tilfælde 'X', "Content" skal have værdien af det dynamiske felt afhængigt af den dynamiske felttype, Text: 'a text', Dropdown: '1', Date/Time: 'Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' og eller 'Search_DynamicField_XTimePointFormat=week; Search_DynamicField_XTimePointStart=Before; Search_DynamicField_XTimePointValue=7';.
de: Definiert das standardmäßig angezeigte Suchattribut für die Suchmaske des Konfigurationsobjekts. Beispiel: "Key" muss den Namen des dynamischen Feldes enthalten, in diesem Fall 'X', "Content" muss den Wert des dynamischen Feldes enthalten, abhängig vom Typ des dynamischen Feldes, Text: 'a text', Dropdown: '1', Date/Time: 'Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' und oder 'Search_DynamicField_XTimePointFormat=week; Search_DynamicField_XTimePointStart=Before; Search_DynamicField_XTimePointValue=7';.
es_co: Define el atributo de búsqueda de elementos de configuración mostrado por defecto para la pantalla de búsqueda de elementos de configuración. Ejemplo: "Clave" debe tener el nombre del Campo Dinámico en este caso 'X', "Contenido" debe tener el valor del Campo Dinámico dependiendo del tipo de Campo Dinámico, Texto: 'a text', Desplegable: '1', Fecha/Hora: 'Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotSecond=59;' y o 'Search_DynamicField_XTimePointFormat=week; Search_DynamicField_XTimePointStart=Before; Search_DynamicField_XTimePointValue=7';.
id: Menentukan atribut pencarian item konfigurasi yang ditampilkan secara default untuk layar pencarian item konfigurasi. Contoh: "Key" harus memiliki nama Bidang Dinamis dalam hal ini 'X', "Content" harus memiliki nilai Bidang Dinamis tergantung pada jenis Bidang Dinamis, Teks: 'teks', Dropdown: '1', Tanggal/Waktu: 'Search_DynamicField_XTimeSlotStartYear = 1974; Search_DynamicField_XTimeSlotStartMonth = 01; Search_DynamicField_XTimeSlotStartDay = 26; Search_DynamicField_XTimeSlotStartHour = 00; Search_DynamicField_XTimeSlotStartMinute = 00; Search_DynamicField_XTimeSlotStartSecond = 00; Search_DynamicField_XTimeSlotStopYear = 2013; Search_DynamicField_XTimeSlotStopMonth = 01; Search_DynamicField_XTimeSlotStopDay = 26; Search_DynamicField_XTimeSlotStopHour = 23; Search_DynamicField_XTimeSlotStopMinute = 59; Search_DynamicField_XTimeSlotStopSecond = 59;' dan atau 'Search_DynamicField_XTimePointFormat = minggu; Search_DynamicField_XTimePointStart = Sebelum; Search_DynamicField_XTimePointValue = 7';.
nb_no: Definerer standardattributtet som vises for søkeattributtet for konfigurasjonselementet på søkeskjermen. Eksempel: "Key" må ha navnet på det dynamiske feltet, i dette tilfellet "X", "Content" må ha verdien til det dynamiske feltet, avhengig av den dynamiske felttypen, Text: "en tekst", Dropdown: "1", Date/Time: 'Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' og eller 'Search_DynamicField_XTimePointFormat=week; Search_DynamicField_XTimePointStart=Before; Search_DynamicField_XTimePointValue=7';.
pt: Define o atributo de pesquisa de item de configuração mostrado por defeito para o ecrã de pesquisa de item de configuração. Exemplo: "Key" (Chave) deve ter o nome do campo dinâmico, neste caso "X", "Content" (Conteúdo) deve ter o valor do campo dinâmico, dependendo do tipo de campo dinâmico, Text (Texto): "um texto", Dropdown (Menu suspenso): "1", Date/Time (Data/Hora): 'Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' e ou 'Search_DynamicField_XTimePointFormat=week; Search_DynamicField_XTimePointStart=Before; Search_DynamicField_XTimePointValue=7';.
ru: Определяет отображаемый по умолчанию атрибут поиска элемента конфигурации для экрана поиска элемента конфигурации. Пример: "Key" должно содержать имя динамического поля, в данном случае 'X', "Content" должно содержать значение динамического поля в зависимости от типа динамического поля, Text: 'a text', Dropdown: '1', Date/Time: 'Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' и или 'Search_DynamicField_XTimePointFormat=week; Search_DynamicField_XTimePointStart=Before; Search_DynamicField_XTimePointValue=7';.
sv: Definierar standardattributet för sökning av konfigurationsobjekt som visas på skärmen för sökning av konfigurationsobjekt. Exempel: "Key" måste ha namnet på det dynamiska fältet i det här fallet "X", "Content" måste ha värdet på det dynamiska fältet beroende på typen av dynamiskt fält, Text: "a text", Dropdown: "1", Date/Time: 'Search_DynamicField_XTimeSlotStartYear=1974; Search_DynamicField_XTimeSlotStartMonth=01; Search_DynamicField_XTimeSlotStartDay=26; Search_DynamicField_XTimeSlotStartHour=00; Search_DynamicField_XTimeSlotStartMinute=00; Search_DynamicField_XTimeSlotStartSecond=00; Search_DynamicField_XTimeSlotStopYear=2013; Search_DynamicField_XTimeSlotStopMonth=01; Search_DynamicField_XTimeSlotStopDay=26; Search_DynamicField_XTimeSlotStopHour=23; Search_DynamicField_XTimeSlotStopMinute=59; Search_DynamicField_XTimeSlotStopSecond=59;' och eller 'Search_DynamicField_XTimePointFormat=week; Search_DynamicField_XTimePointStart=Before; Search_DynamicField_XTimePointValue=7';.

source: Defines the search limit for the CustomerITSMConfigItem screen.
bg: Определя ограничението за търсене на екрана CustomerITSMConfigItem.
cs: Definuje omezení vyhledávání pro obrazovku CustomerITSMConfigItem.
da: Definerer søgegrænsen for CustomerITSMConfigItem-skærmen.
de: Definiert die Suchgrenze für den Bildschirm CustomerITSMConfigItem.
es_co: Define el límite de búsqueda para la pantalla CustomerITSMConfigItem.
id: Menentukan batas pencarian untuk layar CustomerITSMConfigItem.
nb_no: Definerer søkegrensen for skjermbildet CustomerITSMConfigItem.
pt: Define o limite de pesquisa para o ecrã CustomerITSMConfigItem.
ru: Определяет предел поиска для экрана CustomerITSMConfigItem.
sv: Definierar sökgränsen för skärmen CustomerITSMConfigItem.

source: Defines the search limit for the CustomerITSMConfigItemSearch screen.
bg: Определя ограничението за търсене на екрана CustomerITSMConfigItemSearch.
cs: Definuje limit vyhledávání pro obrazovku CustomerITSMConfigItemSearch.
da: Definerer søgegrænsen for skærmbilledet CustomerITSMConfigItemSearch.
de: Legt die Suchgrenze für den Bildschirm CustomerITSMConfigItemSearch fest.
es_co: Define el límite de búsqueda para la pantalla CustomerITSMConfigItemSearch.
id: Menentukan batas pencarian untuk layar CustomerITSMConfigItemSearch.
nb_no: Definerer søkegrensen for skjermbildet CustomerITSMConfigItemSearch.
pt: Define o limite de pesquisa para o ecrã CustomerITSMConfigItemSearch.
ru: Определяет предел поиска для экрана CustomerITSMConfigItemSearch.
sv: Definierar sökgränsen för skärmen CustomerITSMConfigItemSearch.

source: Defines which items are available for 'Action' in third level of the ITSM Config Item ACL structure.
bg: Определя кои елементи са достъпни за "Действие" в третото ниво на структурата ITSM Config Item ACL.
cs: Určuje, které položky jsou k dispozici pro "Action" ve třetí úrovni struktury ITSM Config Item ACL.
da: Definerer, hvilke elementer der er tilgængelige for 'Handling' på tredje niveau i ITSM Config Item ACL-strukturen.
de: Legt fest, welche Elemente in der dritten Ebene der ITSM Config Item ACL-Struktur für "Action" verfügbar sind.
es_co: Define qué elementos están disponibles para "Acción" en el tercer nivel de la estructura ITSM Config Item ACL.
id: Mendefinisikan item mana yang tersedia untuk 'Tindakan' di tingkat ketiga dari struktur ACL Item Konfigurasi ITSM.
nb_no: Definerer hvilke elementer som er tilgjengelige for "Handling" på tredje nivå i ITSM Config Item ACL-strukturen.
pt: Define os itens que estão disponíveis para "Ação" no terceiro nível da estrutura do ITSM Config Item ACL.
ru: Определяет, какие элементы доступны для "Действия" на третьем уровне структуры ITSM Config Item ACL.
sv: Definierar vilka objekt som är tillgängliga för "Action" i den tredje nivån i ITSM Config Item ACL-strukturen.
